[
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "1-3개월 남아의 평균 체중은 4.5~6.4kg, 여아의 체중은 4.2~5.8kg입니다. 남아의 신장은 54.7~61.4cm, 여아의 신장은 53.7~59.8cm입니다. 이 시기에는 키와 몸무게의 증가가 두드러지게 나타납니다.",
          "(자료원 : 질병관리청 : 2017소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": [
          "- 1) 감각\n\n시각 : 시력이 발달해 장난감의 움직임을 눈으로 좇을 수 있으며, 30㎝ 범위 내에 있는 물체는 비교적 뚜렷하게 볼 수 있습니다. 누운 자세에서 눈앞에서 천천히 움직이는 물체를 180도 따라 볼 수 있으며 모빌(흑백모빌->색깔모빌)을 달아주면 쳐다보게 됩니다. 눈동자를 유연하게 움직일 수 있고 눈을 깜박거릴 수 있습니다.\n청각 : 주양육자의 목소리를 구분하여 반응하며, 주양육자가 어르는 소리에 얌전해지고 옹알이를 합니다. 여러 가지 소리에 대한 반응이 활발해지고 소리 구분이 가능하기 때문에 소리가 나는 쪽으로 고개를 돌리기도 하며 초인종 소리와 전화벨 소리도 구별하여 들을 수 있습니다.\n후각 : 냄새가 나는 쪽으로 고개를 돌릴 만큼 후각이 민감합니다.\n미각 : 생후 2~3개월에는 미각에 대한 발달이 더욱 이루어져 특정한 맛을 선호할 정도의 발달이 이루어집니다.\n촉각 : 피부 촉각이 발달해 기저귀가 젖으면 보채기도 합니다.",
          "- 시각 : 시력이 발달해 장난감의 움직임을 눈으로 좇을 수 있으며, 30㎝ 범위 내에 있는 물체는 비교적 뚜렷하게 볼 수 있습니다. 누운 자세에서 눈앞에서 천천히 움직이는 물체를 180도 따라 볼 수 있으며 모빌(흑백모빌->색깔모빌)을 달아주면 쳐다보게 됩니다. 눈동자를 유연하게 움직일 수 있고 눈을 깜박거릴 수 있습니다.",
          "- 청각 : 주양육자의 목소리를 구분하여 반응하며, 주양육자가 어르는 소리에 얌전해지고 옹알이를 합니다. 여러 가지 소리에 대한 반응이 활발해지고 소리 구분이 가능하기 때문에 소리가 나는 쪽으로 고개를 돌리기도 하며 초인종 소리와 전화벨 소리도 구별하여 들을 수 있습니다.",
          "- 후각 : 냄새가 나는 쪽으로 고개를 돌릴 만큼 후각이 민감합니다.",
          "- 미각 : 생후 2~3개월에는 미각에 대한 발달이 더욱 이루어져 특정한 맛을 선호할 정도의 발달이 이루어집니다.",
          "- 촉각 : 피부 촉각이 발달해 기저귀가 젖으면 보채기도 합니다.",
          "- 2) 움직임/운동\n꼭 오므리고 있던 아기의 손이 차츰 펴지기 시작하며 손가락을 빨기도 합니다. 팔과 다리 운동이 활발해집니다. 발을 힘차게 차기도 하며 엎드린 자세에서 머리를 좌우로 돌릴수도 있습니다. 하지만 초기에는 아직 완전하게 목을 가누지 못하는 상태지만 이 후 차츰 목을 가누기도 합니다. 개구리처럼 구부리고 있어 마치 안짱다리 같아 보였던 다리가 곧게 펴지기 시작하며, 엉덩이와 무릎관절이 유연해지면서 발차는 힘이 강해집니다. 움직이는 물체를 향해 팔을 휘젓기도 하는 등 움직임이 활발해집니다. 3개월 정도부터 엎드린 상태에서 바로눕기 뒤집기를 먼저 시도할 수 있습니다.",
          "- 3) 인지력(학습, 사고, 문제해결)\n얼굴에 주의를 기울이는 시기입니다. 눈으로 사물을 따라가기 시작하고 멀리서도 사람을 인식할 수 있습니다. 활동이 바뀌지 않으면 지루해하여 울음 등의 반응이 나타날 수 있습니다. 또한, 이 시기의 영아는 우연히 했던 행동을 통해서 새로운 경험을 하게 되고 그 행동을 반복하기도 합니다. 예를 들어, 영아가 우연히 자신의 손가락을 입에 넣는 등의 새로운 경험이 재미있었다면 계속 시도하게 됩니다.",
          "- 4) 언어/의사소통\n기분이 좋을 때는 입을 오물거리며 옹알이를 합니다. 주양육자가 아기의 옹알이를 응답하면 더욱 신이 나서 알 수 없는 말을 옹알거리거나 기뻐서 크게 웃기도 합니다. 주양육자 얼굴을 보고 웃는 사회적 미소가 나타나기도 하며 소리가 나는 쪽으로 머리를 돌립니다. 구르르 하면서 목을 울리는 소리를 냅니다.",
          "- 5) 사회성/정서\n손을 입으로 가져가서 손을 빠는 행위를 통해 잠깐 스스로를 달랠 수 있습니다. 사람들에게 미소를 짓기 시작하며 부모를 보려고 노력합니다. 부모의 목소리에 쳐다봅니다."
        ]
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 수유, 옷 입히기, 목욕 중에 아기를 껴안아주고, 말을 하고, 같이 놀아줍니다.",
          "- 아기에게 말을 하고, 읽어주고, 노래를 들려줍니다.",
          "- 아기가 하는 것을 따라 하면서 소리와 표현에 반응합니다.",
          "- 아기가 자신의 손가락을 빨아도 괜찮으니 아기가 스스로 달래는 법을 배우도록 도와줍니다.",
          "- 아기가 무엇을 원하는지 알 수 있도록 아기의 다양한 울음소리에 주의를 기울입니다.",
          "- 까꿍 놀이를 합니다.",
          "- 아기의 머리 위에서 장난감이나 딸랑이를 들고 아기가 손을 뻗도록 유도합니다.",
          "- 다양한 촉감의 장난감을 사용할 수 있습니다.",
          "만약 아래와 같은 경우 의사와 상담이 필요합니다.",
          "- 큰 소리에 반응하지 않습니다.",
          "- 잘 먹지 않습니다.",
          "- 사물이 움직일 때 쳐다보지 않습니다.",
          "- 사람을 보고 웃지 않습니다.",
          "- 손을 입에 대지 않습니다.",
          "- 엎드려 손을 짚고 상체를 일으킬 때 머리를 가누지 못합니다.",
          "- 눈앞에 손을 갖다 대도 반사적으로 눈을 깜빡이지 않습니다.",
          "- 신체의 움직임이 대칭적이지 않고 한쪽만 쓰거나 한쪽을 쓰지 못합니다.",
          "(출처 : 질병관리청 : 2017소아청소년성장도표, 미국 보건복지부 : 발달단계, 보건복지부 : 초보 아빠를 위한 육아 가이드)"
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 애착형성",
        "content": [
          "영아기에는 적절한 반응을 통해 주양육자와의 신뢰감을 형성하는 것이 가장 중요한 과업입니다. 이 신호에 대해 양육자가 재빠르고 정확하게 눈치 채고 요구에 적절히 반응해 주면, 아이는 이러한 보호와 사랑, 접촉의 경험으로 세상이 자신을 환영하는 곳임을 인식하게 되고 주 양육자와 특별한 정서적 유대감을 형성하게 됩니다."
        ]
      },
      {
        "sub_title": "2. 애착형성의 3요소",
        "content": [
          "- 애착형성을 해야 하는 영아기에 양육자가 보여야 할 가장 중요한 3가지 태도는 민감성, 반응성, 일관성입니다.",
          "- 민감성이란 아이가 보내는 신호를 빨리 알아채고, 즉각적으로 반응을 해주는 것을 말합니다.",
          "- 반응성이란 아기가 울면 바로 반응해 주는 것입니다.",
          "- 일관성이란 아기가 주양육자의 반응을 예측할 수 있게 하는 것입니다."
        ]
      },
      {
        "sub_title": "3. 애착의 종류",
        "content": [
          "- 안정애착은 양육자가 아이의 요구에 일관된 태도로 민감하게 반응해 준 아이들에게서 나타납니다. 안정애착은 가장 바람직한 양육자와 영아 간의 애착 형태이며, 60%정도의 아이들에게 나타납니다. 안정애착을 맺은 경우 양육자가 규칙적이고 신뢰성 있게 아기들의 신호에 반응을 해 준 경우입니다.",
          "- 하지만 모든 아이들이 안정애착을 보이는 것은 아닙니다. 그 중 하나가 회피애착입니다. 회피애착은 요구를 들어주지 않거나, 민감하게 반응해주지 못했을 때 형성된 애착유형입니다. 즉, 아이가 양육자를 통해 세상에 대해 신뢰감을 형성하지 못한 경우라 볼 수 있습니다. 이러한 애착 유형은 가정에서 양육자를 통한 감정조절을 학습하지 못하고, 어린 나이에 자율적이고 독립적인 성향이 생긴 경우입니다. 매우 불안함에도 양육자가 안아주고 진정시켜줄 것이라는 믿음이 없고, 양육자가 위로 대상이 못 되는 것이 가장 큰 특징입니다.",
          "- 또 다른 불안정애착은 ‘저항애착’입니다. 저항애착은 부모가 미숙하거나 바쁘거나 무관심해서 아기에게 필요한 것을 충분히 제공해 주지 않을 때, 또한 기분이 좋을 때는 아이에게 반응을 잘 해주지만, 피곤하거나 힘들면 그것을 아이에게 표출하거나, 짜증을 낼 때 형성됩니다. 이러한 부모의 무관심과 부정적인 표현을 경험한 아이들은 예상할 수 없는 엄마의 태도에 더 불안해하고 화를 표출하게 됩니다. 만약 부모가 우는 아이에게 어떨 때는 반응을 보여주다가 또 어떨 때는 그렇지 않는 식으로 비일관된 태도를 보인다면, 아이는 불안하고 화가 날 때 과장된 애착행동을 보일 수 있습니다."
        ]
      },
      {
        "sub_title": "4. 안정적 애착의 형성",
        "content": [
          "- 영아 가까이에 머물며, 영아의 요구를 민감하게 살핍니다. 영아가 언제, 어떤 요구가 필요할지 모르기 때문에 항상 살필 수 있는 위치에 있기 위함입니다. 뿐만 아니라 지속적으로 영아에게 주의를 기울이는 노력이 필요합니다.",
          "- 영아의 요구를 편안하고 따뜻하게 응대합니다. 아이에게 잘 반응해 주고, 아이와의 관계를 잘 맺기 위해 가장 중요한 것 중 하나는 부모님의 마음가짐입니다. 일하고 돌아와 몸이 너무 힘들어도, 하루 종일 아기를 돌보느라 잠도 못하고 피곤해도, 긍정적인 마음가짐을 유지하는 것은 아이의 요구에 귀 기울일 여유를 주며, 즐겁게 반응해 줄 수 있게 합니다.",
          "- 영아의 요구 충족에 함께 행복을 느끼고 공감합니다. 앞의 내용과 연결이 되는데, 아이와 함께 보내는 시간이, 아이의 요구를 들어주고 아이의 행복한 모습을 공유하는 행복한 시간이라는 생각을 하도록 노력해야 합니다.",
          "- 영아와 서로 교감하는 언어적, 비언어적 소통을 합니다. 아이의 요구만 들어주기보다는 소통을 합니다. 말을 못 알아듣는 영아에게도 “쉬했구나, 불편했겠다, 엄마/아빠가 갈아줄게”하며 공감하는 언어를 들려줍니다. 아이의 요구에 눈 마주치며 들어주고, 자주 쓰다듬어 주고, 많이 안아주는 비언어적 소통도 중요합니다.",
          "(출처 : 여성가족부 부모교육 매뉴얼 제5권 영아부모, 2017)"
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 아기의 울음",
        "content": [
          "이 시기 아기의 울음 특징을 나타내는 영어단어의 첫 글자를 따서 PURPLE Crying이라고 합니다.",
          "- Peak of Crying : 아기의 울음이 점점 심해지다가 2개월에 가장 심해지고 3-5개월쯤 줄어들게 됩니다.",
          "- Unexpected : 아기의 울음은 이유를 알 수가 없습니다.",
          "- Resist Soothing : 어떤 방법을 써도 달래지지가 않습니다.",
          "- Pain-like Face : 아기가 실제 아픈 것이 아닌데도 아픈 것처럼 보입니다.",
          "- Long Lasting : 하루에 5시간 이상 지속될 만큼 오래 웁니다.",
          "- Evening : 늦은 오후나 저녁에 더 많이 울 수 있습니다.",
          "배가고파 ‘앙~’하고 울 때, 양육자가 부드럽게 안아 주고 먹을 것을 주는 것이 반복되면 아이는 자신의 행동이 가져오는 결과를 예상하고, 기대하게 됩니다.  그런데 배고파 울어도 먹을 것을 주지 않고 기저귀가 축축한데도 갈아주지 않으면, 아이는 자신이 만족할 만한 결과가 나타나지 않은 것에 당황하며 인지 발달을 제대로 해 나갈 수 없게 됩니다. 세상과 부모에 대한 불신만 커질 뿐입니다. 막 태어난 아이는 자신이 느끼는 모든 불편한 감각을 울음으로 표현합니다. 엄마 배 속에서 엄마와 하나가 되어 편안하게 살던 아이에게 세상은 춥고 무서운 곳입니다. 안정적인 ‘밥줄’도 끊겨 수시로 배가 고프고, 때로는 추워지고 때론 더워지고, 기저귀로 인해 축축한 느낌까지 더해져 하루 중 편안한 때가 얼마 되지 않습니다. 그러니 부모는 아이가 울음으로 기분 나쁘다는 것을 표현할 때마다 즉시 해결해 주어야 합니다.우는 아기를 다루는 일은 가장 어려운 과제 중의 하나입니다. 아기의 울음은 대부분의 아기들의 생활에서 정상적이고 일상적인 사건입니다. 왜냐하면 아기들은 즉시 말하지 못하고, 우는 것을 통해서만 자신들이 요구하는 무엇인가를 전달할 수 있기 때문입니다. 그러나 비록 아기의 울음이 자연스럽다고 하더라도 이는 스트레스 요인입니다. “아기가 왜 우는가”에 대해 배우는 것은 부모나 영아교사로 하여금 보다 인내심과 자신감을 갖게 하고 아기의 요구에 더욱 민감하게 반응하도록 합니다.아기에게 있어서 울음은 의사소통이며, 그들의 욕구를 전달하는 가장 중요한 방법입니다. 아기들은 그들이 필요로 하거나 좋아하거나 느끼는 것을 말을 사용하여 전달하지 못합니다. 대신에 단지 그들만의 언어를 가지고 있습니다. 발차기, 손 흔들기, 머리돌리기, 그리고 여러 가지 종류의 울음들이 바로 그들의 말입니다. 아기의 울음은 처음에는 아기가 무엇을 말하는지를 이해하는데 어려울 수 있습니다. 아기가 무엇을 요구하는지를 이해하지 못하거나 울음을 그치게 할 수 없을 때는 우는 아기를 다루는 것은 매우 당혹스런 일입니다. 그러나 관찰과 인내심, 그리고 다양한 시도를 통한  경험은 아기의 울음이 무엇을 말하는지를 알 수 있도록 합니다.어떤 아기들은 매우 적게 우는 반면, 아주 많이 우는 아기도 있습니다. 또한 어떤 아기들은 달래기 쉬운 반면, 또 어떤 아기들은 달래기가 몹시 어렵습니다. 그리고 어떤 아기들은 훌쩍훌쩍 우는 반면, 어떤 아기들은 매우 격렬하게 웁니다. 이처럼 아기들의 울음은 다릅니다. 그러나 아기들은 항상 거의 같은, 일반적인 이유로 웁니다. 즉, 무엇인가를 요구할 때 웁니다. 아기들은 배가 고프거나 아플 때, 불편하거나 기저귀가 젖었을 때, 너무 덥거나 너무 추울 때 웁니다. 또한 혼자 남겨지거나 졸리거나 지루할 때 피곤할 때도 울고 고통스러울 때도 웁니다. 그런데 이러한 울음들 중 다수는 인식할 수 있고 아기에게 즉각적으로 주의를 기울일 수 있습니다. 그러나 아기가 무엇을 말하려고 하는지를 이해하기 어려운 상황도 있습니다. 예를 들어, 정상 임신 기간을 채워서 태어난 아기보다 이른둥이의 울음의 의미는 때때로 더 이해하기 어렵습니다. 그리고 아픈 아기의 울음은 건강한 아기보다 더 이해하기 어렵습니다. 그렇지만 이러한 상황에서도 아이의 요구를 이해할 수 있어야 합니다."
        ]
      },
      {
        "sub_title": "2. 우는 아기 달래기",
        "content": [
          "- 어떤 아기들은 달래는 방법에 익숙해질 때까지 시간이 걸립니다.",
          "- 보호자가 여러 가지 방법을 써 봐도 아기가 울음을 멈추지 않으면, 보호자는 매우 큰 스트레스를 받을 것입니다. 내가 아기에게 어떤 잘못을 했나 하는 죄책감을 갖기도 합니다. 하지만 어떤 아기는 특별한 이유 없이 많이 울기도 합니다.",
          "- 당신이 한 번 마음이 동요된 후 진정할 때까지 시간이 걸리는 것처럼, 아기도 진정될 때까지는 시간이 걸립니다.",
          "- 아기를 안전한 장소에 두고  잠깐 휴식을 취합니다.",
          "- 차를 한 잔 마시거나 친구에게 전화를 하는 것도 좋습니다."
        ]
      },
      {
        "sub_title": "3. 아기가 우는 여러 가지 이유와 신호(Sign)들",
        "content": []
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 영아돌연사증후군 예방하기",
        "content": [
          "- 영아돌연사증후군은 흔히 12개월 이하의 영아가 잠든 이 후 사망한 상태로 발견이 되며 그 사망의 원인을 찾을 수 없는 경우를 가리킵니다.",
          "- 영아돌연사증후군은 부검, 사망 당시의 상황이나 병력 검토 등 사후 검사에서도 사망을 초래할 원인을 찾을 수 없는 0-12개월 사이의 영아의 예기치 않은 사망인 경우만을 제한하여 정의하며, 사후 검사에서 사망원인을 찾아낸 경우에는 제외하게 됩니다. 예를 들어, 부검을 통해 사망의 원인으로 추정되는 감염 등의 증거를 찾아낸 경우나 사망 당시의 상황을 조사하여 질식 등의 사인을 밝혀낸 경우에는 영아돌연사증후군이라고 부르지 않습니다.",
          "- 영아돌연사증후군은 1~5개월 사이의 연령에서 가장 많이 발생하고, 95%가 생후 6개월 전에 발생합니다. 또한, 가을과 겨울철에 더 많이 발생하는 것으로 알려져 있고, 6:4의 비율로 남아에서 많이 발생합니다. 주로 깊은 밤부터 아침 9시 사이에 발생합니다.",
          "- 우리나라에서의 발생률은 1996년에 출생한 영아를 대상으로 한 연구에 의하면 생존하여 출생하는 1,000명당 0.31(남아 0.33, 여아 0.29)로 추정되고 있습니다.",
          "- 미국에서는 영아돌연사증후군이 전체 영아 사망의 약 8%를 차지하여 영아사망원인 중 세 번째의 주요한 원인으로 알려져 있습니다. 미국에서의 발생률은1992년 이전에는 1,000명당 1.3-1.4명의 발생률을 보였으며, 미국소아과학회에서 아기를 등을 대고 눕혀 재우자는 전 국가적인 캠페인을 시행한 이 후 급격히 감소하여 2002년에는 1,000명당 0.57명으로 감소하였습니다.",
          "- 일본 후생성의 보고에 의하면 1998년 1,000명당 0.44로 우리나라의 경우보다 많습니다.",
          "- 이와 같이 우리나라에서 영아돌연사증후군의 발생 빈도가 외국에 비하여 낮은 것은 전통적인 육아방법에서 아기를 눕혀 재우기 때문이기도 하고, 영아돌연사증후군의 보고가 제대로 이루어지지 않아 이에 대한 인식이 부족한 것이 원인일 수도 있습니다.",
          "(출처 : 질병관리청 국가건강정보포털, 미디어자료실-교육동영상-영유아돌연사증후군 동영상,  서울아기첫걸음사업 영아돌연사의 위험을 줄이는 방법 리플렛)"
        ]
      },
      {
        "sub_title": "2. 낙상 예방하기",
        "content": [
          "- 아기를 테이블, 의자 등 바닥보다 높은 곳에 놓지 않습니다.",
          "- 아기를 지켜보는 사람이 없는 상태에서 침대, 소파, 테이블, 의자 등에 두지 않습니다. 심각한 낙상을 피하려면, 기저귀 교환 테이블을 창문 가까이에 두지 않습니다."
        ]
      },
      {
        "sub_title": "3. 화상 예방하기",
        "content": [
          "- 아기를 안고서 담배를 피우거나 뜨거운 음료를 마시거나, 뜨거운 주방기구에서 요리를 하지 않습니다.",
          "- 아기 주변에서는 누구도 담배를 피워서는 안 됩니다.",
          "- 아기 목욕을 시작하기 전에 손목이나 팔꿈치로 항상 물 온도를 확인합니다. 아기를 물에 넣기 전에 목욕통에 물을 채우고 나서 온도를 확인합니다.",
          "- 아기 우유(혹은 음식)를 전자레인지에 데우지 않습니다. 아기에게 주기 전에 잘 섞고 온도를 확인해야 합니다."
        ]
      },
      {
        "sub_title": "4. 질식 예방하기",
        "content": [
          "- 아기 장난감을 잡아당기거나 부서져서 작은 조각이 생기지 않는지를 주기적으로 점검합니다. 장난감에 위험하게 날카로운 면은 없는지 확인합니다.",
          "- 아기가 장난감을 잡아당기거나 장난감에 얽힐 수 있기 때문에 침대에 장난감을 두지 않습니다.",
          "- 아기가 자는 공간에는 푹신한 물건(예 : 베개, 침구)을 두지 않습니다.",
          "중앙응급의료센터 '영아기도 폐쇄 응급처치‘"
        ]
      },
      {
        "sub_title": "5. 흔들린 아이 증후군 예방하기",
        "content": [
          "- 2세이하의 아기가 울거나 보챌 때 심하게 흔들어서 생기는 뇌출혈과 망막출혈과 같은 상태를 흔들린 아이증후군이라고 합니다.",
          "- 아기의 목 근육은 매우 약한데, 상대적으로 아빠나 엄마의 팔 힘은 매우 셉니다.아기를 흔들면 아기의 머리에 충격을 주어 뇌출혈을 유발할 수 있고, 뇌출혈은 아기에게 뇌 손상을 가져와 사망에 이르게 할 수도 있습니다.",
          "- 아기의 울음 때문에 좌절감이 들거나 낙심하거나 화가 날 때는 아기를 안전한 장소에 두고아기로부터 떨어져 자신을 돌보는 시간을 가집니다.",
          "- 부모가 잠깐 휴식을 취하기 위해 다른 방으로 가는 것도 좋습니다.",
          "- 아무리 화가 나더라도 절대로 아기를 흔들지 말아야 합니다.",
          "- 우는 아기를 아빠나 다른 사람에게 맡길 때에도 “절대로 아기를 흔들지 말라”고 이야기합니다. 아기 달래는 것이 힘들다고 아기를 침대에 던지는 것도 위험합니다."
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 수유량",
        "content": [
          "- 모유수유를 하는 경우, 한쪽 젖을 각각 10~15분 정도 먹으며, 하루에 8~12번(2~3시간 마다 수유)정도 먹다가 2개월이 지나면 5~8회 정도 먹습니다. 모유수유 중인 아기는 1~6개월까지 하루 평균 750cc-800cc의 모유를 섭취합니다. 그러나 이것은 아기마다 다를 수 있습니다. 모유를 먹이는 경우 아기가 2~3시간 정도의 간격으로 젖을 먹고 잘 잔다면 모유량에 대하여 너무 걱정하지 않으셔도 좋습니다.",
          "- 분유를 먹이는 경우 3개월이 될 때까지 체중(kg) 당 150-180cc가 필요합니다. 일부 아기들은 체중(kg)당 최대 200cc의 분유가 필요할 수 있는데 특히 조산아일 경우 그렇습니다. 따라서 체중이 4kg인 아기가 1개월이 되면 600-800cc를 먹일 수 있습니다. 분유를 먹이는 경우에는 하루에 아기가 얼마나  먹는지 기록합니다. 위 연령에 따른  수유량에 대한 정보는 단지 가이드일 뿐입니다. 아기에게 꼭 맞지 않을 수도 있습니다."
        ]
      },
      {
        "sub_title": "2. 유두혼동이란 무엇인가?",
        "content": [
          "유두혼동이란 생후 4~6주 이전에 엄마 젖과 분유병꼭지를 병행하여 사용했을 때 생기는 현상으로, 조제유를 먹을 때 사래가 잘 들리고, 엄마 젖을 빨 때는 보채고 젖을 잘 먹지 못합니다.유두혼동이 일어나는 이유는 분유병꼭지와 엄마의 유두는 모양, 냄새, 느낌이 다르고 젖을 빠는 기전이 서로 다르기 때문입니다. 아기가 분유병꼭지를 빨 때는 입술과 잇몸을 사용하여 분유병꼭지를 눌러 조절합니다.그리고 아기의 혀는 우유의 과다한 흐름을 막는 역할을 하는 것입니다. 반면, 엄마 젖을 빨 때는 유두를 아기 입 속 깊숙이 넣어 혀로 유륜을 누르고 입근육을 사용하여 젖을 빠는 것입니다."
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 아기의 배변 상태와 횟수가 갖는 의미",
        "content": [
          "- 모유를 먹는 아기는 변의 상태가 묽고 횟수가 잦은 편이며 조제유를 먹는 아기들은 녹색 변을 흔히 보는데 이는 정상적인 현상입니다.",
          "- 시간이 지날수록 대소변을 보는 횟수가 점차 줄어듭니다. 그러나 아기마다 개인차가 있으므로 일단 아기가 잘 놀고, 잘 먹고, 잘 자고, 몸무게가 꾸준히 증가한다면 대소변의 횟수를 두고 걱정할 필요는 없습니다. 그러나 갑자기 대변보는 횟수가 증가하거나 평소와는 다른 변을 본다면 의사를 찾아가 진찰을 받도록 하세요."
        ]
      },
      {
        "sub_title": "2. 변비가 심해질 때",
        "content": [
          "- 아기의 변비를 호소하는 엄마들이 많아지고 있습니다. 모유에서 조제유로 바꿔 먹이거나, 혼합수유 하는 경우 아기의 먹는 양이 일시적으로 줄면서 변비증상이 나타나기 쉽습니다.",
          "- 아기가 갑자기 토끼 똥 같은 변을 매일 조금씩 보거나, 무른 변이라도 양이 매우 줄어든 경우 의사를 찾아가 진찰을 받도록 하세요."
        ]
      },
      {
        "sub_title": "3. 흰색이나 노란색 알갱이 모양의 변을 볼 경우",
        "content": [
          "분유를 먹는 아기 중에 흰색이나 노란색의 알갱이가 나오는 변을 보는 아기들이 있는데 이것은 분유의 지방성분이 산화되어 응고된 채로 나오는 것입니다. 알갱이가 많지 않고 아기가 평소 잘 먹고 잘 놀고 체중 증가도 순조롭다면 걱정하지 않아도 됩니다."
        ]
      },
      {
        "sub_title": "4. 기저귀 사용하기",
        "content": [
          "천 기저귀와 일회용 기저귀를 사용할 수 있습니다.천 기저귀는 삼각으로 접어서 사용하고 아기의 몸에 잘 고정시켜 변이 밖으로 새어나오지 않도록 기저귀 커버를 사용합니다.일회용 기저귀의 경우 아무리 흡수력이 좋다고 하더라도 변을 본 상태로 오래 두는 것은 좋지 않으므로, 자주 갈아 주어서 기저귀 발진을 예방하도록 합니다."
        ]
      },
      {
        "sub_title": "5. 기저귀 갈아 주는 방법",
        "content": [
          "- 늘 기저귀를 차는 아기는 엉덩이가 짓무르기 쉬우므로 기저귀를 푼 상태에서 아기의 양쪽 발목을 한 손으로 잡고 들어 올린 후 물휴지로 닦아 주거나 미지근한 물로 닦아 준 후 잘 마르도록 잠시 그냥 둡니다. 닦아줄 때 남아는 아래에서 위로 여아는 위에서 아래로 닦아줍니다.",
          "- 소변 기저귀의 경우는 닦아 준 휴지를 기저귀에 놓고 돌돌 말아 버리고, 대변 기저귀의 경우는 변기에 털어내고 기저귀와 휴지만 돌돌 말아버립니다.",
          "- 깨끗한 기저귀를 펴서 아기의 엉덩이 밑에 놓고 잠시 엉덩이가 마르도록 둡니다(아기용 파우더는 사용하지 않습니다).",
          "- 남아는 고환 밑에 땀이 차지 않도록 고환을 들어 올려 배 부분의 기저귀를 덮은 뒤 기저귀 커버 양쪽의 테이프로 고정시킵니다. 이 때 사타구니 부분이 너무 헐겁거나 조여지지 않도록 하고, 배 부분 에 테이프를 붙일 때도 너무 조이지 않도록 주의합니다.",
          "- 기저귀를 갈면서도 아이와 대화를 나눕니다. “우리 아기가 오줌 쌌구나. 아유, 기저귀가 푹 젖었네. 불편했지? 이제 아빠가 갈아줄게. 기분이 좋아질 거야. 자~ 기저귀 빼고, 닦고, 다됐네! 어때 기분 좋지?”",
          "- 기저귀를 갈아 준 후에는 “우리 쭈쭈할까? 우리 아기 잘도 큰다, 쭈-욱 쭈-욱”하면서 아이의 다리를 엉덩이 부분부터 발까지, 어깨에서 엉덩이까지 양손으로 꾹꾹 세지 않게 눌러주며 부드럽게 마사지를 해줍니다. 발바닥을 손가락으로 꾹꾹 눌러주며 자극을 주는 것도 좋습니다."
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 수면 특성 알기",
        "content": [
          "- 이 시기에 아기는 낮과 밤의 구분없이 대부분의 시간을 잠을 자고 24시간 중 약 16시간을 잠을 잡니다.",
          "- 아기의 수면에는 깊은 잠과 얕은 잠이 있습니다. 얕은 잠을 잘 때 몸을 움직임이거나 비틀거나 소스라치는 듯한 모습을 볼 수 있고, 쉽게 깰 수 있습니다. 조용하고 고르게 호흡을 할 때는 깊은 잠을 자는 것입니다.",
          "- 아기는 잘 때 얕은 잠과 깊은 잠을 거치는 수면주기를 반복하게 됩니다. 이 수면주기는 대략 40분입니다. 한 수면주기가 끝날 때 아기들은 잠시 동안 깹니다. 이렇게 깼을 때,  보채거나 울 수도 있으므로 양육자는 다음 수면주기에 적응하도록 도와주어야 합니다.",
          "- 약 2-3개월 정도가 되면 아기는 밤과 낮의 수면 패턴이 발달되기 시작합니다. 이 때 아기는 밤에 더 많이 자게 됩니다.",
          "- 3개월이 되면서 아기는 자는 중에 덜 깨고 다시 안정을 취할 수 있게 됩니다. 이 시기 아기들은 저녁에 더 오래 잠을 자는데 약 4-5시간 정도입니다."
        ]
      },
      {
        "sub_title": "2. 밤 수면 도와주기",
        "content": [
          "아기들이 밤과 낮이 다르다는 것에 익숙해지고, 밤이 잠을 자는데 좋은 시간이라는 것을 알도록 하는데 도움이 되는 것",
          "- 밤에는 방을 어둡게 하고 조용하게 합니다.",
          "- 밤 동안 아기에게 필요할 때 희미한 조명을 사용합니다. 너무 밝은 조명을 켜지 않습니다.",
          "- 밤에는 아기의 울음소리에 신속하게 반응하고 가능한 한 빨리 아기를 안아주거나 수유를 합니다.",
          "- 침실에서 밤중 수유는 낮 동안 하는 수유와 달리 간단하게 합니다.",
          "- 밤에는 낮에 아기를 놀 수 있게 해 주었던 것과 달리 아기를 진정시키고 조용하게 해줍니다."
        ]
      },
      {
        "sub_title": "3. 자다가 깬 아기 달래기",
        "content": [
          "- 아기가 자신을 진정시킬 수 있는 시간을 주어야 합니다. 아기가 울자마자 아기를 바로 안지 않는 것이 좋은데, 이는 처음에 아기를 침대에 뉘였을 때 보채는 것이 일반적이기 때문입니다.",
          "- 아기가 자라면서 밤중에 깨어 보챌 때도 스스로 자신을 달랠 수 있도록 시간을 주십시오. 기다려 보면 아기는 도움 없이 스스로 안정을 취할 수 있습니다. 그러나 아기가 정말 울고 있다는 것을 알게 되면 아기가 안정될 수 있도록 도와주어야 합니다.",
          "- 아기가 안정될 수 있도록 가볍게 토닥여보세요. 아기가 안정되는 것이 보일 때까지 토닥여주다가 잠이 막 들기 직전에는 멈추어야 합니다. 가볍게 토닥여주게 되면 아기가 침대에서 잠들도록 할 수 있다는 장점이 있습니다.",
          "- 수면연상이란 가장 편안하게 잠 잘 수 있게 해주는 환경이나 물건을 말합니다. 잠이 잘 들게 하거나 자다가 깼을 때 다시 잠들 수 있도록 도와주는 것이지요. 아기나 어린이, 성인들에게 모두 수면 연상이 있다고 합니다. 아기에게는 침대에 있거나, 흔들어주거나, 토닥여주거나 노리개젖꼭지를 사용하는 것이 수면연상이 될 수 있습니다."
        ]
      },
      {
        "sub_title": "4. 아기를 재우기 위해 토닥이기",
        "content": [
          "아기를 토닥이는 것은 아기들이 잠들도록 하는 데 도움이 됩니다. 아기는 항상 등을 바닥에 닿도록 눕혀야 합니다."
        ]
      },
      {
        "sub_title": "5. 아기가 잠잘 수 있는 환경 만들기",
        "content": [
          "아기와 어린아이들은 모든 종류의 빛과 소음에서 잠을 잘 수 있습니다. 그러나 아기의 수면을 돕기 위해 빛과 소음 수준을 일정하게 유지하는 것이 좋습니다.",
          "- 1) 조명\n아기나 어린아이들이 잠자리에 들 때 조명을 어둡게 합니다. 낮에는 블라인드나 커튼을 닫아 아이가 잘 수 있도록 해줍니다. 방을 어둡게 해서 주변 자극의 양을 줄이면 아기가 차분하고 침착하게 되는 데 도움이 됩니다.",
          "- 2) 소음\n\n아기들은 약간의 소음으로 잠을 잘 수 있습니다. 아이는 잠을 자는데 절대적으로 조용한 방이 필요한 것은 아니고 소음 수준이 일정하게 유지되면 아이가 더 쉽게 잠들 수 있습니다.\n아기가 잠이 들었을 때 소음이 적어지면 자다가 깰 수 있습니다. 또는 갑자기 큰 소음이 나도 아기가 깰 수 있습니다.\n갑작스러운 소음을 차단하기 위해 창문과 문을 닫거나 무거운 커튼이나 담요로 창문을 가릴 수 있습니다.\n차 소리나 아침 햇빛을 차단하면 아기가 아침에 더 오래 잘 수 있습니다.\n낮은 소음을 사용할 수 있습니다. 예를 들어 백색소음은 아이에게 진정효과를 줄 수 있으며 갑작스러운 소음을 차단할 수 있고, 방에서 조용히 라디오를 켜놓을 수 있습니다. 만약 백색소음이나 라디오를 사용하는 경우 아기의 귀에서 멀리 떨어지게 하고 볼륨을 낮게 틀어 아기의 청력을 보호해야 합니다. 아기를 재우기 위해 이 소리에 의존하는 것이 걱정이 될 때는 가끔 끄면 됩니다.",
          "- 아기들은 약간의 소음으로 잠을 잘 수 있습니다. 아이는 잠을 자는데 절대적으로 조용한 방이 필요한 것은 아니고 소음 수준이 일정하게 유지되면 아이가 더 쉽게 잠들 수 있습니다.",
          "- 아기가 잠이 들었을 때 소음이 적어지면 자다가 깰 수 있습니다. 또는 갑자기 큰 소음이 나도 아기가 깰 수 있습니다.",
          "- 갑작스러운 소음을 차단하기 위해 창문과 문을 닫거나 무거운 커튼이나 담요로 창문을 가릴 수 있습니다.",
          "- 차 소리나 아침 햇빛을 차단하면 아기가 아침에 더 오래 잘 수 있습니다.",
          "- 낮은 소음을 사용할 수 있습니다. 예를 들어 백색소음은 아이에게 진정효과를 줄 수 있으며 갑작스러운 소음을 차단할 수 있고, 방에서 조용히 라디오를 켜놓을 수 있습니다. 만약 백색소음이나 라디오를 사용하는 경우 아기의 귀에서 멀리 떨어지게 하고 볼륨을 낮게 틀어 아기의 청력을 보호해야 합니다. 아기를 재우기 위해 이 소리에 의존하는 것이 걱정이 될 때는 가끔 끄면 됩니다."
        ]
      },
      {
        "sub_title": "6. 노리개젖꼭지 사용",
        "content": [
          "- 어떤 부모들은 노리개젖꼭지를 사용하는 것이 좋다고 하고 다른 부모는 이를 사용하지 않습니다. 모든 아기가 노리개젖꼭지를 좋아하는 것은 아닙니다. 장점과 단점을 잘 살펴서 노리개젖꼭지 사용이 아기에게 잘 맞는지 결정하십시오.",
          "- 노리개젖꼭지를 사용하지 않으면 아기가 손가락이나 엄지손가락을 빨 수 있습니다. 이는 정상적이고 일반적인 현상입니다.",
          "- 장점 :\n노리개젖꼭지를 빠는 것은 아기에게 진정효과가 있는 것으로 보입니다. 노리개젖꼭지를 빨면 일부 아기는 스스로를 안정시키는 데 도움을 받습니다.",
          "- 단점 :\n\n아기들은 잠들기 위해 항상 노리개젖꼭지가 필요할 수 있습니다.\n노리개젖꼭지를 잃어버리거나 찾지 못하면 아기가 울거나 매우 화를 낼 수 있습니다.\n특히 4~5세까지 노리개젖꼭지를 사용하면 어린 시절 후반에 치아 문제가 발생할 가능성이 커집니다.",
          "- 아기들은 잠들기 위해 항상 노리개젖꼭지가 필요할 수 있습니다.",
          "- 노리개젖꼭지를 잃어버리거나 찾지 못하면 아기가 울거나 매우 화를 낼 수 있습니다.",
          "- 특히 4~5세까지 노리개젖꼭지를 사용하면 어린 시절 후반에 치아 문제가 발생할 가능성이 커집니다."
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "1. 엄마와 아기 모두에게 필요한 건강검진",
        "content": [
          "- 생후 1개월이 되면 엄마와 아기는 함께 건강검진을 받아야 합니다.",
          "- 엄마는 산후의 회복 정도를 체크하고 아기는 발육이 순조로운지, 선천적인 병은 없는지 확인해야 합니다."
        ]
      },
      {
        "sub_title": "2. 아기의 건강과 발달 체크 노하우",
        "content": [
          "- 생후 1년 정도까지는 소아청소년과를 들려야 할 일이 많습니다. 집 근처의 단골 소아청소년과를 정해 놓고 아기의 건강과 발달 상황을 종합적으로 관리하는 것이 좋습니다.",
          "- 진찰 시 의사는 아기의 신체기형, 영양상태, 수유, 수면, 대소변의 상태, 키 몸무게 등의 성장과 발달상황을 체크합니다.",
          "- 의사는 엄마에게 아기에 대해 걱정거리가 없는지 물어볼 것입니다. 이 때 미리 질문사항을 메모해 의사와 상담합니다. 예를 들어 아기의 체중은 한 번만 재어 보아서는 발육상태를 잘 알 수 없으므로 일주일이나 열흘마다 꾸준히 측정하여 증가하는 폭을 의사에게 보여주고 진단을 받도록 합니다. 만약 체중 증가가 원활하지 않다면 혹시 아기에게 이상은 없는지 등을 진찰받습니다."
        ]
      },
      {
        "sub_title": "3. 생후 4주차  BCG와 B형간염 예방접종",
        "content": [
          "- 국가에서 권장하는 필수 예방접종은 보건소나 병의원에서 무료로 접종할 수 있습니다.",
          "- 첫 검진을 받으러 가는 생후 4주 차에 BCG와 B형 간염 예방 접종을 반드시 받아야 합니다.",
          "- B형 간염 예방 접종은 주사를 맞는 부위만 다르게 하면 같은 날 다른 접종과 동시에 실시해도 상관없습니다.",
          "예방접종도우미"
        ]
      },
      {
        "sub_title": "4. 생후 2개월 예방 접종",
        "content": [
          "- 생후 2개월이 된 아기는 DTaP(백일해, 파상풍, 디프테리아), 소아마비, 폐렴사슬알균(페구균), b형 헤모필투스 인플루엔자균 예방접종을 해야 합니다. 로타바이러스 예방접종은 선택접종으로 시행합니다.",
          "- 예방접종시 의사는 2개월 아기의 신체 성장과 운동발달을 비롯하여 시각과 청각의 발달이 정상인지 살펴보며 대소변 상태를 체크하게 됩니다."
        ]
      },
      {
        "sub_title": "5. 아기의 코가 자꾸 막힐 때는",
        "content": [
          "- 생후 2개월 된 아기는 분비물은 많은데 콧구멍이 작아 코가 잘 막힙니다. 코가 막히면 아기가 젖을 잘 먹을 수 없고, 괴로워서 잠도 잘 못 잡니다.",
          "- 코가 막혀 힘들어 할 때는 생리식염수를 1~2 방울 코에 넣어줍니다."
        ]
      },
      {
        "sub_title": "6. 땀이 많아지는 시기에는 청결이 우선",
        "content": [
          "- 2개월이 되면 땀띠로 고생하는 아기들이 늘어납니다. 땀을 많이 흘리면 허약 체질이 아닐까 걱정하는데, 아기들이 땀을 많이 흘리는 것은 어른보다 땀샘의 밀도가 높아서 나타나는 자연스러운 현상입니다. 청결하고 시원한 환경을 마련해 주는 것이 가장 좋은 땀띠 예방법입니다.",
          "- 땀이 많아지면 땀띠가 아기를 괴롭히게 되는데 애초에 땀을 많이 흘리지 않도록 청결하고 시원한 환경을 마련해 주는 것이 가장 좋은 땀띠 예방법입니다.",
          "- 땀띠 파우더를 바르면 오히려 땀의 배출을 막아 땀띠를 악화시킬 수 있으므로 사용하지 않는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "7. 열이 날 때",
        "content": [
          "- 정상체온의 범위는 겨드랑이에서 잰 체온으로는 36-37.2도, 항문으로 쟀을 때는 37-38도, 귀에서 쟀을 때는 35.8-38도입니다. 체온이 이보다 높으면 열이 있다고 말합니다.",
          "- 전통적으로 열이 나면 더 감싸는 경향이 있는데, 열나는 아기를 이불로 싸거나 더 옷을 입히거나 뜨끈뜨끈하게 방 온도를 올리는 것은 금기입니다. 오히려 체온을 더 올려 나쁜 영향을 줄 수 있습니다.",
          "- 방안의 온도를 시원하게 하고, 아기에게 최소한도로 옷을 가볍게 입혀서 열이 빠져나갈 수 있도록 해야 합니다. 더운 날씨라면 기저귀까지도 다 벗기도록 합니다."
        ]
      },
      {
        "sub_title": "8. 기저귀피부염",
        "content": [
          "- 기저귀피부염은 기저귀 차는 부위에 생기는 피부염(혹은 습진)을 총칭하는 것으로, 일종의 자극에 의한 피부염입니다. 유아기(생후 1년 이내)에 흔히 발생합니다.",
          "- 기저귀피부염의 증상은 출생 직후보다는 생후 3주~12주에 나타나기 시작합니다. 그리고 생후 7개월~12개월경에 가장 흔히 관찰됩니다.",
          "- 기저귀피부염은 기저귀와 바로 접촉하는 부위, 즉 엉덩이, 성기부위, 하복부, 넓적다리부에 염증에 의한 붉은색 반(홍반)으로 관찰됩니다. 심한 경우 피부의 인설(피부의 껍질이 하얗게 일어난 상태, 각질), 미란(피부가 얇게 벗겨진 상태)과 진물이 흐르는 상태로 관찰되기도 합니다.",
          "- 기저귀피부염은 증상의 정도에 따라 치료가 다릅니다. 기저귀피부염이 발생하는 부위는 다른 부위보다 피부가 약합니다. 약제를 도포한 후 기저귀를 덮어주면 피부를 통한 약제의 흡수가 더 잘 됩니다. 병변에서 진물이 흐르는 급성의 경우 자주 흐르는 물로 씻어주고 물찜질을 해서 진물이 빨리 마르도록 해야 합니다.",
          "- 찜질을 할 때 병원에 방문하여 처방받은 약물이 없는 경우에는 생리식염수를 약용가제에 적셔서 환부에 올려놓습니다. 물찜질은 3~4분마다 생리식염수를 적신 약용가제를 교환해가면서 1회에 15분 정도 시행합니다. 이렇게 일정한 시간간격을 두고 하루 4~5회 물찜질을 계속하면 수일 내로 진물이 멈추게 됩니다. 치료가 잘 되지 않는 경우에는 반드시 전문의의 진찰이 필요합니다.",
          "- 기저귀피부염을 예방하기 위해서는 피부를 건조하게 하고 산성도를 정상 (산성)으로 유지시키는 것이 좋습니다. 초강력 흡수젤이 있는 기저귀를 사용하거나 바셀린 같은 보습제를 바르면 습한 환경에서 피부를 보호하고 약하게 손상된 피부를 치료하는데 도움을 줍니다.",
          "(출처 : 질병관리청 국가건강정보포털.  제3판 신생아 진료지침. 대한신생아학회. p.471. (2014.09))"
        ]
      }
    ]
  },
  {
    "title": "1~3개월",
    "description": [
      {
        "sub_title": "놀이와 학습",
        "content": [
          "부모가 하는 모든 활동이 아기가 배우는 데에 도움이 됩니다. 아기는 모든 시간동안 배우고 있기 때문에 아기를 가르치기 위해 특별히 시간을 낼 필요가 없습니다. 아기는 부모와 함께 있는 것만으로도 가장 잘 배우고 있으며 새로운 경험을 할 기회를 갖는 것입니다. 수유, 기저귀 교환, 목욕시간과 같이 일과 속에서 아기가 배우고 놀 수 있도록 아기에게 말을 걸고 아기의 반응을 기다려 봅니다. 아기는 부모의 이야기에 몸을 움직여 반응한다는 것을 기억하세요."
        ]
      },
      {
        "sub_title": "1. 엎드려 놀기",
        "content": [
          "하루 중 잠깐이라도 아기를 다른 자세로 눕혀 놓는 것이 아기의 근육을 강화하는 데에 중요합니다. 아기의 배가 바닥을 향하도록 엎어 놓음으로써 아기가 머리를 들도록 하고 아기의 목과 등 근육을 강화시킬 수 있습니다. 등을 바닥에 대고 눕히는 것은 아기로 하여금 발을 움직이고 다리를 차도록 만듭니다. 또한 등을 바닥에 향하게 눕히면 아기는 머리를 옆으로 움직이면서 물체를 따라갈 수 있습니다. 여러 가지 다른 위치로 아이를 눕힘으로써 아기가 다른 세상을 보게 하고 아기가 환경을 보다 잘 탐색할 수 있도록 합니다.",
          "- 1) 다양한 소리 들려주기\n아기가 다양한 소리에 반응할 수 있도록 기회를 줍니다. 아기를 안고 흔드는 동안 노래를 부르거나 서로 다른 소리가 나는 종이나 방울 같은 장난감을 부드럽게 흔들어 소리를 냅니다. 자장가와 동요를 불러주고, 음악을 틀어주는 것도 좋습니다.",
          "- 2)모빌 놀이\n아기가 잘 볼 수 있도록 아기침대 위에 모빌을 달아주세요. 밝고 대조적인 색깔의 장난감으로 고르고, 밝은색 장난감을 아기에게 가져가 아기의 주의를 끌도록 하고, 보호자를 잘 볼 수 있도록 아기 가까이에 얼굴을 가져가세요.이시기에 적합한 장난감은\n\n음악이 나오는 기계나 종\n밝고 대조색으로 되어 있는 모빌\n다양한 촉감으로 된 놀이매트\n아기들이 깨물고 노는 장난감\n다양한 촉감을 가진 작은 동물 인형들",
          "- 음악이 나오는 기계나 종",
          "- 밝고 대조색으로 되어 있는 모빌",
          "- 다양한 촉감으로 된 놀이매트",
          "- 아기들이 깨물고 노는 장난감",
          "- 다양한 촉감을 가진 작은 동물 인형들"
        ]
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "이 시기의 남아의 평균 체중은 7.0~7.9kg, 여아의 체중은 6.4~7.3kg입니다. 남아의 신장은 63.9~67.6cm, 여아의 신장은 62.1~65.7cm입니다.",
          "(자료원: 질병관리청: 2017 소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": [
          "- 1) 감각\n\n시각 : 눈을 맞추고 색깔을 구별할 수 있을 정도로 시력이 발달해 색깔이 있는 장난감에 관심을 보이기 시작합니다. 작은 물체나 먼 곳의 물체도 알아볼 수 있을 정도로 시력이 발달해 새로운 물건이 나타나면 쳐다봅니다.\n청각 : 엄마의 화난 목소리, 상냥한 목소리도 구분할 수 있어 화난 목소리를 들으면 울기도 합니다. 양쪽 귀에 다른 소리가 나는 장난감을 대고 번갈아 소리를 내면 천천히 고개를 돌려 장난감을 쳐다봅니다. 자신의 이름에 반응하기도 합니다.\n촉각 : 손가락으로 물건을 잡고 모든 것을 입에 넣으려고 합니다. 6개월이 되면 물체를 탐색하고 사물을 이해하는 데 촉각을 사용합니다.",
          "- 시각 : 눈을 맞추고 색깔을 구별할 수 있을 정도로 시력이 발달해 색깔이 있는 장난감에 관심을 보이기 시작합니다. 작은 물체나 먼 곳의 물체도 알아볼 수 있을 정도로 시력이 발달해 새로운 물건이 나타나면 쳐다봅니다.",
          "- 청각 : 엄마의 화난 목소리, 상냥한 목소리도 구분할 수 있어 화난 목소리를 들으면 울기도 합니다. 양쪽 귀에 다른 소리가 나는 장난감을 대고 번갈아 소리를 내면 천천히 고개를 돌려 장난감을 쳐다봅니다. 자신의 이름에 반응하기도 합니다.",
          "- 촉각 : 손가락으로 물건을 잡고 모든 것을 입에 넣으려고 합니다. 6개월이 되면 물체를 탐색하고 사물을 이해하는 데 촉각을 사용합니다.",
          "- 2) 움직임/운동\n목을 완전히 가눌 수 있어 잠깐 동안 앉아있을 수 있고 엎어두었을 때 허리까지 상채를 들어올릴 수 있습니다. 팔을 뻗어 스스로 물건을 잡으려 하고 장난감을 양손으로 잡고 놀 수 있습니다. 손에 잡히는 모든 것을 입으로 가져가 빠는 모습을 볼 수 있습니다. 바로 눕혀놨을 때 뒤집기를 시작합니다. 다리에 힘을 주기 시작하여 일으켜 세워주면 다리에 힘을 기를 수 있습니다. 6개월이 되면 서서히 기려는 시도를 합니다.",
          "- 3) 인지력(학습, 사고, 문제해결)\n가까이 있는 것들을 둘러보기도 하며, 물건을 입으로 가져갑니다. 사물에 관한 호기심을 보이고 손이 닿지 않는 물건을 가지려고 시도합니다. 물건을 한쪽 손에서 다른 쪽 손으로 건네기 시작합니다. 눈을 좌우로 굴려서 움직이는 사물을 따라가기도 하며, 친숙한 사람과 사물을 멀리서 인식합니다. 엄마와 함께 거울을 볼 때 거울에 비친 엄마와 자신의 얼굴을 구별할 수 있는 능력이 생겨 거울 보는 것을 좋아합니다.",
          "- 4) 언어/의사소통\n소리 내어 웃을 수 있습니다. 소리를 냄으로써 소리에 반응합니다. 옹알이할 때 모음을 연결하고 (‘아’, ‘에’, ‘오’) 소리를 낼 때는 부모와 교대하며 소통하길 좋아합니다. 자기 이름에 반응을 보이며 기쁨과 불만을 보여주는 소리를 냅니다. 자음 소리를 말하기 시작합니다(‘ㅁ’, ‘ㅂ’ 소리로 의미 없는 말을 한다).",
          "- 5) 사회성/정서\n불만스러우면 울어버리고 즐거우면 환하게 웃는 등의 감정표현이 풍부해지고 기뻐서 끼룩거릴 때도 있습니다. 다른 사람들의 감정에 반응하고 종종 행복해 보입니다. 낯가리기가 시작되어 가족들의 얼굴을 알고 낯선 사람을 분간하기 시작하며 특히 부모와 놀기를 좋아합니다. 거울 속의 자기 모습을 보고 미소 짓기도 하고 환경이 바뀌면 표정이 긴장되어 보이기도 합니다."
        ]
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 아기가 좋아하는 것과 싫어하는 것에 주의를 기울여 아기에게 필요한 것을 충족해줍니다.",
          "- 조용한 분위기에서 아기에게 책을 읽어주거나 노래를 불러줍니다.",
          "- 까꿍놀이가 도움이 됩니다.",
          "- 딸랑이나 화려한 그림이 있는 장난감 등을 활용하여 놀아줍니다.",
          "- 장난감에 손을 뻗거나 발로 찰 수 있도록 장난감을 아기 근처에 둡니다.",
          "- 장난감이나 딸랑이를 잡을 수 있도록 도와줍니다.",
          "- 아기가 미소를 지으면 엄마도 미소를 지으는 짓는 등의 ‘따라하기’ 놀이를 시도합니다.",
          "- 만약 아기가 장난감을 바닥에 떨어뜨리면 집어서 돌려줍니다. 이는 원인과 결과를 배우는 데 도움을 줍니다."
        ]
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "1. 아기신호 이해하기",
        "content": [
          "- 아기가 몸으로 하는 이야기, 즉 아기가 보내는 신호를 잘 살피면 아기의 기분이 어떻고, 무엇을 원하는지를 알 수 있습니다.",
          "- 아기는 몸으로 피곤한지, 배가 고픈지, 깨서 놀고 싶은지, 쉬고 싶은지를 말해줍니다.",
          "- 아기가 보내는 신호를 잘 알아차려서 반응을 해주면 아기는 더욱 편안하고 안전하게 느낍니다. 이런 느낌으로 돌봐주는 사람과의 관계가 더욱 돈독해질 수 있습니다.",
          "- 아기가 보내는 신호에 민감하게 반응하면서 상호작용을 하게 되면 돌보는 일이 즐거운 일이 되고 아기와 정서적 유대감을 형성할 수 있습니다."
        ]
      },
      {
        "sub_title": "2. 아기신호 구별하기",
        "content": []
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "1. 영유아용 카시트 안전하게 사용하기",
        "content": [
          "카시트는 영유아 성장단계 따라 적합한 제품을 선택하고, 올바르게 장착하여야 합니다.",
          "- 카시트는 차량 뒷좌석에 장착하여야 합니다.",
          "- 3점식 안전벨트가 적용된 좌우측 뒷좌석은 모두 장착이 가능합니다.",
          "- 차량 조수석에 카시트를 설치하면 교통사고 발생 시 전개되는 에어백에 의해 강한 충격을 받아 영유아의 생명ㆍ신체 안전을 위협할 수 있습니다.",
          "- 올바른 방향으로 카시트를 장착해야 합니다. 체중 10kg이하, 생후 12개월 미만의 아기를 자동차에 태울 때는 반드시 후면 창을 바라보는 방향으로 카시트를 장착하여야 하며, 돌 이후에도 카시트 제조사의 허용 연령까지는 후방 장착이 더 안전합니다.",
          "- 카시트는 장착방법에 맞게 흔들림이 최소화되도록 차량 좌석에 단단히 고정하여야 합니다. 느슨하게 고정된 카시트는 교통사고 발생 시 심하게 움직여 영유아에게 2차 충격이 가해질 수 있습니다.",
          "- 카시트 등받이와 머리지지대를 올바르게 장착하여야 합니다.",
          "- 등받이는 영유아 성장단계에 맞는 기울임 각도로 장착하여야 합니다.",
          "- 머리지지대(헤드레스트; headrest)는 영유아의 머리를 충분히 지지하도록 높이를 조절해야 합니다. 머리지지대가 영유아 신체에 비해 낮은 카시트는 교통사고 발생 시 영유아의 머리 및 목을 적절하게 보호하지 못합니다."
        ]
      },
      {
        "sub_title": "2. 아기 캐리어, 아기 띠 안전하게 사용하기",
        "content": [
          "- 아기 띠를 구입할 때 안전인증 여부를 확인합니다.",
          "- 안전하게 사용할 수 있도록 제품사용 설명서 혹은 동영상이 쉽고 이해하기 쉽게 만들어주었는지를 확인합니다.",
          "- 캐리어를 사러 갈 때 아기를 데리고 가서 판매원에게 아기를 안고 어떻게 안전하게 몸에 맞게 조절할 수 있는지를 보여주도록 요구합니다.",
          "- 캐리어를 사용했을 때 아기가 머리와 팔, 다리를 마음껏 움직일 수 있어야 합니다.",
          "- 캐리어 천이 아기의 얼굴로 들어가지 않고, 아기가 캐리어 밖을 볼 수 있는지 확인합니다.",
          "- 도움없이 캐리어를 입고 벗을 수 있는지 확인합니다.",
          "- 도움없이 캐리어를 채우거나 잠글 수 있어야 합니다. 한 손으로 모든 끈을 단단히 조정할 수 있어야 합니다.",
          "- 아기에게 사용하기 전에 인형이나 곰돌이를 넣고 연습해볼 수도 있습니다.",
          "- 걷기 쉬운 신발을 신고, 도로 표면이 고른지를 확인합니다.",
          "- 날씨가 매우 더운 날에는 캐리어를 사용하지 않도록 합니다. 왜냐하면 어른의 체온과 캐리어가 아기의 체온을 오르게 할 수 있기 때문입니다. 대신, 유모차를 사용할 수 있습니다.",
          "- 캐리어를 입고 벗을 때 특히 주의를 기울여야 합니다. 이 때가 가장 사고가 많이 나는 때입니다. 가능하다면 다른 사람의 도움을 받거나 바닥에 앉아서 할 수 있습니다.",
          "- 아기를 캐리어나 띠에 안고 허리를 굽히거나 기대설 때는 기둥같이 안전한 것을 잡아야 합니다.",
          "- 요리를 할 때, 아기가 화상을 입을 수 있으므로 아기를 앞으로 안지 말아야 합니다.",
          "- 아기띠를 바르게 사용하지 않으면 아기가 질식할 위험이 있습니다. 어린 아기는 기도가 꺾이는 위험한 자세에서 움직일 수 없기 때문입니다."
        ]
      },
      {
        "sub_title": "3. 포대기 사용하기",
        "content": [
          "- 우리나라의 전통적인 방식인 포대기가 외국에서도 많이 알려지고 있습니다. 아기가 보호자의 등에 업혀서 체온을 느끼고 보호자와 같은 것을 보고 듣고 경험하면서 애착 형성과 아기의 발달에도 좋은 영향을 준다고 합니다. 과거에는 아기를 업고 있으면 아기의 다리가 굽어진다는 잘못된 속설이 있었으나 오히려 발달성 고관절 이형성증을 예방하는 데 도움이 된다고 합니다.",
          "- 아기가 등에 업혀 있어 불안해하지 않고, 손이 자유로워 집안 일을 하기에도 편리한 측면도 있습니다.",
          "- 현대식 유아용품이 많이 이용되지만 전통의 포대기를 개선한 모양의 상품화된 포대기들을 구매하여 사용해 보는 것도 좋을 것 같습니다.",
          "근대의 우리나라 포대기 사용 모습,  미국 엄마들에게 포대기 사용법 알려주는 모습)(자료 : 한재휘, 이은진. 한국 전통 포대기의 유형과 변천. 패션비즈니스 2020;24(1):60-74., How to use a podaegi? https://www.youtube.com/ watch?v=IG3gmCycv3M, EBS 다큐 프라임. 오래된 미래. 전통 육아의 비밀. https://www.youtube.com/ watch?v=lwzQ6UxCoTc)"
        ]
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "모유수유",
        "content": [
          "출산 후 되도록 빨리(30분~1시간 이내) 모유 수유를 시작하고, 생후 6개월간은 아기에게 모유만을 먹이고 6개월 이후부터는 이유식을 첨가하는 게 바람직하다고 권하고 있습니다. 모유수유 중인 아기는 1~6개월까지 하루 평균 750cc-800cc의 모유를 섭취합니다. 그러나 이것은 아기마다 다를 수 있습니다.",
          "추가정보",
          "- 대한모유수유의학회 : 전문가를 위한 모유수유 지침서, 제2판",
          "- La Leche League International. The Breastfeeding Answer Book",
          "- 대한모유수유의사회 : 신생아 이후 모유먹이기"
        ]
      },
      {
        "sub_title": "분유수유",
        "content": [
          "- 아기는 일반적으로 24시간 중 6-8번의 수유를 하지만 먹어야 할 정해진 일정한 양이나 횟수는 없습니다. 아이들마다 마시는 양이 다릅니다. 일부는 수유 간격이 짧을 수도 있고, 다른 아기들은 간격이 길수도 있습니다. 배가 고플 때마다 아기를 먹입니다. 다음은 분유수유를 위한 일반적인 가이드입니다.",
          "- 아기가 3~6개월이 되면 체중(kg) 당 약 120cc의 분유가 필요합니다. 따라서 체중이 7kg인 5개월 된 아기의 경우 하루에 840cc의 분유를 섭취할 수 있습니다. 아기가 더 많이 먹으려해도 하루 수유량이 960cc 는 넘기지 않도록 합니다. 하루에 아기가 얼마나 수유를 하는지 기록합니다. 아래 연령에 따른 수유양에 대한 정보는 단지 가이드일 뿐입니다. 아기에게 꼭 맞지 않을 수도 있습니다.",
          "(출처: 한국건강증진개발원, 모유수유성공비결)"
        ]
      },
      {
        "sub_title": "초기 이유식(5~6개월)",
        "content": []
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "배설",
        "content": []
      },
      {
        "sub_title": "수면",
        "content": []
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "1. 건강검진",
        "content": [
          "4~6개월 사이에 2차 건강검진을 해야 합니다. 문진 및 진찰, 신체계측, 안전사고예방, 영양(수유), 수면, 전자미디어 노출여부 등을 평가 및 상담을 통해 아이의 건강한 성장을 확인합니다.",
          "- 대개 이 시기에 이유식을 시작하므로 이유식 시작 시기와 현재 이유식 섭취량 등도 확인하십시오.",
          "- 생후 수개월 동안은 정상에서도 사시처럼 보일 수 있습니다(가성 사시). 이를 감별하기 어려우므로 발견 시 즉각적인 안과 검진이 필요합니다. 시력 회복이 어려운 약시 등은 조기발견이 어렵기 때문입니다."
        ]
      },
      {
        "sub_title": "2. 생후 4개월 예방 접종",
        "content": [
          "2개월 때 실시했던 DTap, 소아마비, 폐렴사슬알균(폐구균), b형 인플루엔자균(수막염 예방접종)의 2차 접종 및 선택 접종인 로타바이러스 장염 또한 4개월에 2차 접종을 시행합니다."
        ]
      },
      {
        "sub_title": "3. 아이가 침을 많이 흘리기 시작하면",
        "content": [
          "- 아이에 따라 침을 많이 흘릴 수도 있고 적게 흘릴 수도 있으며 어떤 아이는 생후 1년이 넘어서까지 침을 흘리기도 합니다.",
          "- 침의 분비가 많아지고 입에 고인 침을 잘 삼키지 못해 침을 많이 흘립니다. 때문에 입 주위가 더러워져 습진이 생기기도 하므로 입 주위를 수시로 닦아주어야 합니다."
        ]
      },
      {
        "sub_title": "4. 과식이나 감염에 의한 설사",
        "content": [
          "구토와 설사를 동반하는 장염이 영아기에 잘 동반되므로 설사 횟수나 양이 많은 경우 또는 소변량이 줄어 탈수가 의심되는 경우에는 소아청소년과 진료를 받아야 하며, 수분을 충분히 섭취해 주는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "5. 아토피 피부염",
        "content": [
          "- 생후 2~3개월 이후에 급성 병변으로 시작해, 얼굴의 양 볼에 홍반이 나타나는 것이 특징으로 흔히 태열이라고도 부릅니다. 아마 두피와 팔다리의 펴지는 부위에 병변이 잘 발생할 것입니다. 진물이 심한 경우도 있고, 감염을 일으킬 경우 딱지가 지거나, 고름집이 생길수도 있습니다. 아기가 자라 유치가 돋아나는 경우, 감기, 예방주사 접종 등에 의해 병변이 악화되기도 합니다.",
          "- 아토피 피부염은 피부의 가장 바깥구조인 각질층, ‘항균지질층’의 기능이상이 있는 병입니다. 외부물질로부터 우리 몸을 보호하는 기름막이 약하기 때문에 피부 밖에서 균과 먼지, 알레르기 물질들은 자꾸 침투하고 피부 안쪽에서 수분은 계속 빠져나갑니다. 이것을 막으려면 피부에 붙은 나쁜 물질은 목욕으로 제거하고 빠져나가는 수분은 보습제로 자꾸 덮어주어야 합니다. 목욕과 보습을 올바르게 잘 하는 것이 가장 중요한 이유입니다.",
          "- 목욕은 미지근한 온도의 물에서 10분 내외로 짧게 하고 뜨거운 물에서 오래 하지 않습니다. 목욕할 때 사용하는 클렌져는 약산성~중성의 계면활성제 성분이 약하고 피부 기름막 손상을 최소한으로 하는 것으로 사용해서 피부에 자극을 주지 말고 잘 씻어내야 합니다. 목욕 후에는 수건으로 두드리듯이 물기를 닦고 물기가 마르기 전에 보습제를 발라 습기를 유지시킵니다. 보습제는 계절과 피부상태에 따라 선택해서 4-6시간 간격으로 자주 바르는 것이 좋습니다.",
          "(출처: 질병관리청 국가건강정보포털, 대한소아청소년과학회)"
        ]
      },
      {
        "sub_title": "6. 아이와 함께 외출하기",
        "content": [
          "- 일반적으로 나들이는 생후 5~6개월쯤부터 시작됩니다. 그 이전에는 부득이한 경우가 아니라면 장거리 외출을 피하는 것이 좋습니다.",
          "- 어린아이들은 기분 좋을 때 외출을 하더라도, 낯선 상황에서는 짜증을 부리기 일쑤입니다. 그러므로 외출을 하려고 한다면 아기의 기분이 좋은지, 열은 없는지 미리 체크하고, 잠을 푹 재워둘 것을 추천합니다.",
          "- 또한 전날부터 일기예보를 미리 확인해 날씨를 살피는 것도 중요합니다. 비가 오거나 바람이 부는 궂은 날씨나 복잡한 출퇴근 시간, 햇볕이 너무 뜨거운 오후 1~2시경은 피하는 것이 좋습니다. 아이와 외출하기에는 오전 10~12시, 오후 2~5시가 적당합니다.",
          "- 나들이 장소는 집에서 가까운 곳이 좋습니다. 사람이 많이 몰리거나 거리가 먼 곳은 아이나 부모 모두에게 추억보다는 짜증을 유발할 수 있으므로, 아이와 함께 뛰어 놀 수 있는 집 근처 공원이나 가까운 동물원이 더 쾌적하고 즐거울 수 있습니다."
        ]
      }
    ]
  },
  {
    "title": "4~6개월",
    "description": [
      {
        "sub_title": "놀이와 학습",
        "content": [
          "3~6개월이 되면 아기는 다음과 같은 증상을 겪을 수 있습니다.",
          "- 장난감을 집고 먹는 동안 등을 대고 눕습니다.",
          "- 등을 대고 누워 손을 입으로 가져가고 다리와 장난감을 잡으려고 손을 뻗습니다.",
          "아기가 더 많은 것에 주의를 기울이게 됨에 따라 아기를 앉게 하여 주변에서 무슨 일이 일어나고 있는지를 볼 수 있게 해줍니다."
        ]
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "이 시기의 남아의 평균 체중은 8.3~8.9kg, 여아의 체중은 7.6~8.2kg입니다. 남아의 신장은 69.2~72.0cm, 여아의 신장은 67.3~70.1cm입니다.",
          "(자료원 : 질병관리청 : 2017소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": [
          "- 1) 움직임/운동\n아기의 미세한 운동능력이 점점 좋아집니다. 한손으로 물건을 집어 들고, 한손에서 다른 손으로 물건을 전달할 수 있으며 두 손을 서로 맞잡을 수도 있습니다.7개월이 되면 많은 아이들이 지지없이 앉을 수 있습니다. 배밀이를 시작하기도 하며, 세우면 다리를 뻗어 몸을 지탱합니다 8개월이 되면 가구 등을 붙잡고 일어서며 걷기도 합니다. 발달이 빠른 아기는 어른의 손을 잡고 한두걸음 뗄 수 있는데 이때 넘어지거나 안전사고가 흔히 발생하여 주의가 필요합니다.",
          "- 2) 인지력(학습, 사고, 문제해결)\n기억력이 좋아져 어른의 간단한 행동을 따라 하거나 가려진 물건을 탐색하는 것을 즐겨합니다. 물건을 주고받거나 물건을 넣었다 꺼내는 등의 놀이를 좋아합니다. 손가락으로 물건을 가르킬 수 있고 가족의 얼굴을 기억할 수 있습니다.",
          "- 3) 언어/의사소통\n'아, 우, 에' 같은 여러 음절의 모음 소리를 내기 시작하며 옹알이를 합니다. 또한 빠빠 같은 반복되는 자음을 말하고 소리를 따라하기도 합니다. 주의를 끌기 위해 소리를 내기도 하며 찡그리거나 웃는 등 얼굴표정을 사용하여 의사소통하기도 합니다. 이름을 부르면 대답하기도 하며 가족 구성원의 이름을 인식할 수도 있습니다.9개월이 되면 단어의 의미를 이해하기 시작합니다.",
          "- 4) 사회성/정서\n엄마를 더 좋아하며, 낯선 사람을 두려워할 수 있습니다. 상대방의 감정 변화에 반응합니다. 가지고 놀던 장난감을 빼앗으려 하면 반항하고 고집을 피우기 시작 호기심이 왕성해지고 다른 사람의 행동을 흉내 내기를 좋아합니다.특히 까꿍, 짝짜꿍, 바이바이 놀이를 합니다."
        ]
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 일상적인 생활 패턴을 유지합니다.",
          "- 아기가 무엇을 보면 그것을 손으로 가리키고 아기가 가리키는 것을 설명합니다.",
          "- 아기가 소리와 말에 반응을 보이고 따라 합니다.",
          "- 까꿍놀이와 숨바꼭질 놀이를 합니다.",
          "- 아기에게 책이나 그림을 보여주고 이야기를 해줍니다.",
          "- 바닥이나 선반 등 아기의 손이 닿을 수 있는 곳에 위험한 물건이 없도록 치워 아기에게 안전한 공간을 제공합니다.",
          "- 긍정적인 언어를 통해서 행동을 하도록 요구합니다. 예를 들어, “일어서지 마” 대신 “앉으세요”라고 말합니다.",
          "만약 아래와 같은 경우 의사와 상담이 필요합니다.",
          "- 손을 뻗어 잡을 수 있는 물건을 잡으려고 하지 않습니다.",
          "- 모음 소리를 내지 않습니다.",
          "- 주변 소리에 반응하지 않습니다.",
          "- 도움을 주어도 다리로 지탱하지 못합니다.",
          "- 본인 이름에 반응하지 않습니다.",
          "- 가리키는 곳을 보지 않습니다.",
          "- 도움을 주어도 앉지 못합니다."
        ]
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "관계와 소통",
        "content": []
      },
      {
        "sub_title": "행동",
        "content": []
      },
      {
        "sub_title": "안전",
        "content": []
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "1. 모유수유",
        "content": [
          "세계보건기구에서는 2세까지 모유 수유를 권장합니다."
        ]
      },
      {
        "sub_title": "2. 분유수유",
        "content": [
          "6~12개월 사이의 아기는 체중(kg) 당 약 90-100cc의 분유가 필요합니다."
        ]
      },
      {
        "sub_title": "3. 중기이유식(7~8개월)",
        "content": []
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "배설",
        "content": [
          "- 본격적인 이유식이 시작되면 아기들의 변은 복잡한 양상을 띠게 됩니다. 먹는 음식에 따라 색깔이 달라질 수도 있고 아직 소화력이 약해 변에 응어리가 보일 수도 있습니다. 갑자기 묽은 변을\n                보거나 변의 횟수가 늘어나는 아기들도 있는데 걱정할 필요가 없습니다. 그러나 변을 보는 횟수가 평소보다 많이 증가하고 물기가 많으면 소아청소년과 의사의 진료를 받아보세요.",
          "- 변비 증상이 보일 때는 과일, 야채류 등 섬유질이 많이 함유된 음식의 섭취량을 늘립니다.",
          "- 아기의 변은 이유식 진행에 따른 문제나 건강을 측정할 수 있는 기준이 되므로 변의 상태를 메모해 두었다가 병원에 가는 길에 의사와 상담하는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "수면",
        "content": []
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "건강과 일상",
        "content": []
      }
    ]
  },
  {
    "title": "7~9개월",
    "description": [
      {
        "sub_title": "놀이와 학습",
        "content": [
          "6~9개월이 되면 많은 아기들이 등을 대고 눕는 것보다 배를 대고 눕는 것을 좋아합니다. 아기는 엎드려 누워 있으면 장난감을 잡고 원을 그리며 돌아다닐 수 있습니다. 준비가 되면 기어가려고 할 수도 있습니다.",
          "엄마가 집안일을 하는 동안 아기를 함께 데리고 하고 있는 일에 대해 말해 줍니다. 아기가 무슨 말을 하도록 기다려주고 엄마가 알아듣는 것처럼 대화를 계속해보세요."
        ]
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "이 시기의 남아의 평균 체중은 9.2~9.6kg, 여아의 체중은 8.5~8.9kg입니다. 남아의 신장은 73.3~75.7cm, 여아의 신장은 71.5~74.0cm입니다.",
          "(자료원 : 질병관리청 : 2017소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": [
          "- 1) 움직임/운동\n혼자 일어나며, 손을 잡거나 가구를 잡고 걸을 수 있습니다. 빠른 아이들은 혼자 걷기도 합니다. 도움 없이 앉는 자세를 취할 수 있습니다.",
          "- 2) 인지력(학습, 사고, 문제해결)\n기억력이 좋아져 자주 만나는 사람을 며칠이 지나도 알아볼 수 있습니다. 가족을 잘 알아보며 칭찬과 꾸중을 구별할 수 있습니다. 엄지와 검지로 작은 물건을 잡을 수 있게 되고 손으로 탐색하는 것에 호기심을 보입니다. 혼자서 컵을 들고 마실 수 있으며, 쥐고 있던 물건을 달라고 하면 손을 펴서 놔 줄 수 있습니다. 흔들기, 치기, 던지기 등 다양한 방법으로 사물을 탐색하기도 하며 물건을 용기에 넣고, 물건을 용기에서 꺼낼 수 있습니다.",
          "- 3) 언어/의사소통\n‘마마 빠빠’ 이외에 다른 말 몇 개 정도를 할 수 있습니다. 색깔이 있고 선명한 그림에 관심을 보입니다. 말로 하는 간단한 요청에 반응합니다. 머리를 젓는 ‘아니오’ 또는 손을 흔드는 ‘바이-바이’와 같은 간단한 제스처를 사용합니다. ‘엄마’와 ‘아빠’ 같은 단어 및 ‘어-오’ 같은 감탄사를 말하며, 부모나 보호자가 말하는 단어들을 말하려고 시도합니다.",
          "- 4) 사회성/정서\n간단한 공 놀이를 할 수 있고, 옷을 입힐 때 자세를 맞출 수 있습니다. 낯선 사람에 대해 수줍어하거나 불안해합니다. 엄마나 아빠가 떠날 때 울기도 합니다. 가장 좋아하는 물건이나 사람이 있습니다. 관심을 끌려고 소리나 행동을 반복하기도 하며, 이야기를 듣고 싶을 때 여러분에게 책을 건네기도 합니다."
        ]
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 아기가 주변을 탐색할 때 엄마가 곁에 있다는 것을 알 수 있도록 아기 곁에 있어 줍니다.",
          "- 아기의 감정이 어떤 상태라고 생각하는지 말합니다.",
          "- 아이가 보고 있는 것을 구체적으로 설명해 줍니다.",
          "- 매일 아이에게 책이나 그림을 보여주고 이야기해 줍니다.",
          "- 엄마가 하는 일에 대해 아기에게 이야기해 줍니다.",
          "- 노래와 율동을 하도록 도와줍니다.",
          "만약 아래와 같은 경우 의사와 상담이 필요합니다.",
          "- 기어 다니지 않습니다.",
          "- 도와줘도 서 있지 못합니다.",
          "- 감추는 것을 보고도 감춘 물건을 찾아내려 하지 않습니다.",
          "- ‘엄마’나 ‘아빠’와 같은 단어를 말하지 않습니다.",
          "- 손 흔들기 또는 머리 젖기와 같은 제스처를 배우지 않습니다.",
          "- 물건을 가리키지 않습니다.",
          "- 자기가 할 수 있었던 능력을 잃어버립니다.",
          "- 한 손에서 다른 손으로 장난감을 옮기지 못합니다.",
          "(출처 : 질병관리청 : 2017소아청소년성장도표, 미국 보건복지부 : 발달단계, 보건복지부 : 초보 아빠를 위한 육아 가이드)"
        ]
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "행동",
        "content": []
      },
      {
        "sub_title": "안전",
        "content": []
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "1. 모유수유",
        "content": [
          "세계보건기구에서는 2세까지 모유 수유를 권장합니다."
        ]
      },
      {
        "sub_title": "2. 조제수유",
        "content": [
          "6~12개월 사이의 아기는 체중(kg) 당 약 90-100cc의 분유가 필요합니다."
        ]
      },
      {
        "sub_title": "3. 후기 이유식(9~11개월)",
        "content": []
      },
      {
        "sub_title": "4. 고형 식품 시작 : 실용적인 팁",
        "content": []
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "배설",
        "content": [
          "- 이유식의 양과 횟수가 많아지면 아기도 어른과 같이 냄새가 많이 나고 한 번에 많은 양의 변을 보게 됩니다.",
          "- 또 변 보는 횟수가 달이 갈수록 점차 줄어들게 되는데 이 때 변비가 아닐까 하는 걱정이 들 수도 있습니다. 하지만 변비는 횟수보다는 배설 주기나 변의 상태를 보고 판단하게 되므로 변보는 횟수가 줄어도 배설 주기가 일정하면 안심해도 됩니다. 아기가 변비에 걸렸을 때는 배 마사지를 통해 장을 자극하는 방법으로 배변을 유도합니다. 엄마의 손을 따뜻하게 한 다음 배를 시계방향으로 부드럽게 마사지해줍니다.운동을 가능하면 많이 해서 장의 운동이 활발하게 해주는 것도 좋습니다.  가정에서의 심리적 안정이 장운동에 도움이 됩니다.",
          "- 이유식 완성기에 들어갈 무렵 아기가 종종 설사를 하는 일이 있습니다. 이유식을 주는 방식에 문제가 있거나 이유식 재료 중 어느 하나가 소화불량을 일으키기 때문입니다.",
          "- 설사를 할 때, 가장 주의 깊게 관찰해야 할 것은 아기의 탈수 여부입니다. 탈수가 되는 경우 소변량이 줄어들거나 기운이 없고 자꾸 누우려고 하는 등의 증상을 보입니다. 이런 경우 미지근한 물을 먹인다거나 하여서도 변화가 없으면 즉시 소아청소년과 전문의의 진찰을 받으세요. 아기들은 탈수가 급격히 악화되기도 하고 치료에 반응이 빨라 금방 회복되기도 합니다. 시판되고 있는 스포츠 음료는 전해질의 농도가 낮고, 당질의 농도가 너무 높기 때문에 경구용 수액으로는 부적당합니다. 이유기는 아기가 어떤 식품을 소화시키지 못하는지, 어떤 식품에 알레르기가 있는지 실험하는 시기이기도 하므로. 가급적 여러 식품을 한꺼번에 넣고 조리하는 일은 삼가는 것이 좋습니다. 여러 식품이 섞이면 아기가 탈이 났을 때 그 원인을 찾기 힘들게 되기 때문입니다."
        ]
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "건강과 일상",
        "content": []
      }
    ]
  },
  {
    "title": "10~12개월",
    "description": [
      {
        "sub_title": "놀이와 학습",
        "content": []
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "이 시기의 남아의 평균 체중은 9.9~12.2kg, 여아의 체중은 9.2~11.5kg입니다. 남아의 신장은 76.9~87.1cm, 여아의 신장은 75.2~85.7cm입니다.",
          "(자료원 : 질병관리청 : 2017소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": [
          "- 1) 움직임/운동\n혼자서 걸을 수 있습니다. 걸어서 계단을 오르거나 달릴 수도 있으며, 장난감을 끌고 걸어 다닙니다. 스스로 옷 벗는 것을 도울 수 있고, 컵으로 마실 수 있으며, 숟가락으로 먹을 수 있습니다.",
          "- 2) 인지력(학습, 사고, 문제해결)\n일상적인 물건의 용도를 알 수 있으며, 동물과 사물을 인지해 \"멍멍\", \"빠방\" 등으로 사물을 지칭할 수 있습니다. 다른 사람의 관심을 끌려고 가리키기도 합니다. 음식을 먹여주는 척하면서 인형이나 동물 봉제완구에 대한 관심을 보입니다. 몸의 한 부위를 가리키기도 하며 혼자 힘으로 끄적거립니다. 제스처 없이 한마디의 말로 하는 명령어를 따를 수 있습니다. 예로 ‘앉아’라고 하면 앉습니다.",
          "- 3) 언어/의사소통\n몇 가지의 낱말을 말합니다. ‘아니요’를 말하며 머리를 젓기도 합니다. 다른 사람에게 자기가 원하는 것을 가리켜 보여줍니다. 지적 호기심이 늘어나 질문을 많이 합니다.",
          "- 4) 사회성/정서\n놀이로서 물건을 다른 사람에게 건네주기 좋아합니다. 성질을 부릴 수도 있으며, 친근한 사람에게 애정을 보입니다. 인형에게 음식을 먹여주는 것 같이, 간단한 시늉 놀이를 합니다. 새로운 상황에서 돌보는 사람에게 매달릴 수도 있습니다. 다른 사람에게 흥미로운 것을 가리켜서 보여주기도 하며, 부모가 곁에 있을 경우 혼자서 탐색합니다."
        ]
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 아기가 올바른 행동을 하면 많이 안아주고 뽀뽀해주는 등의 칭찬을 적극적으로 합니다.",
          "- 원치 않는 행동에 대해서는 단호하게 ‘아니’라고 말합니다.",
          "- 나쁜 행동에 대해 꾸짖는 것보다 착한 행동에 대해 칭찬하는 시간을 더 많이 가집니다.",
          "- 아기가 말하려고 하는 것에 대해 추가적으로 설명해 줍니다.",
          "- 색연필과 종이를 주고 자유롭게 그리도록 합니다.",
          "- 물건을 숨기고 아기에게 찾아보라고 합니다.",
          "- 냄비, 페트병 등을 활용하여 소리를 들려주고 소리를 내보도록 합니다.",
          "- 유아가 탐구할 수 있는 안전하고 애정이 넘치는 공간을 확보합니다.",
          "- 아기의 감정을 묘사합니다.",
          "- 상상놀이를 활용합니다.",
          "- 공감을 이끌어 줍니다. 슬퍼하는 친구를 발견하고 그 친구를 안아주거나 토닥여주도록 유도합니다.",
          "- 간단한 질문을 시도해 봅니다.",
          "- 비눗방울을 불고 터뜨려보라고 합니다.",
          "- 컵으로 마시고 숟가락을 사용하도록 유도합니다.",
          "만약 아래와 같은 경우 의사와 상담이 필요합니다.",
          "- 다른 사람에게 물건을 보이려고 가리키지 않습니다.",
          "- 걸을 수 없습니다.",
          "- 익숙한 물건의 용도를 모릅니다.",
          "- 다른 사람을 모방하지 않습니다.",
          "- 새로운 낱말을 습득하지 않습니다.",
          "- 아는 낱말이 6개가 안 됩니다.",
          "- 돌보는 사람이 떠나거나 돌아와도 눈치채거나 신경 쓰지 않습니다.",
          "- 자기가 할 수 있었던 능력을 잃어버립니다.",
          "(출처 : 질병관리청 : 2017소아청소년성장도표, 미국 보건복지부 : 발달단계, 보건복지부 : 초보 아빠를 위한 육아 가이드)"
        ]
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 이 시기의 언어발달 특성",
        "content": [
          "언제쯤 대화가 될까요? 어휘 능력이 발달하면서 단어 2개를 연결해 말하기 시작합니다. “아빠 뛰뛰”, “엄마 맘마” 식으로 간단한 단어를 연결하는데, 처음에는 명사와 명사를 연결하는 게 일반적입니다. 그다음에는 “엄마 주세요”, “과자 먹어” 등 명사와 동사를 연결해 직접적인 요구 사항을 말하기 시작합니다. 보통 두 단어를 연결하는 시기는 생후 18~24개월 무렵인데, 아무렇게 단어를 연결하는 게 아니라 질서를 가집니다. 예를 들어 “타, 버스”라고 말하기보다는 “버스, 타”라고 말합니다. 문장 구성력을 바탕으로 점차 질문이나 요구, 명령문 등을 말하면서 언어를 배워갑니다.",
          "‘말하기’보다 단어 이해력이 더 빨리 발달합니다. 생후 13~24개월 아이들을 대상으로 실시한 연구 결과에 따르면 평균적으로 표현하는 어휘가 약 50개이고 이해하고 있는 어휘는 190개 정도라고 합니다. 아이가 말문을 터뜨리기 위해서는 말하기를 독촉할 게 아니라, 단어를 먼저 이해하고 말귀를 알아듣는 과정이 이루어져야 합니다. 평소 사물을 많이 접하고 경험하게 하면서 친절한 설명을 덧붙인다면 아이의 언어 발달을 촉진할 수 있습니다.",
          "몸짓으로 말을 배웁니다. 인간은 몸으로 배운 것은 오래 기억합니다. 배우는 과정에서 다양한 감각을 함께 사용하기 때문입니다. 아이에게 말을 가르칠 때도 단순히 단어만 말해주기보다는 행동을 함께 보여주는 게 좋습니다. ‘바나나’라는 단어를 알려줄 때는 껍질을 까는 시늉을 보여주는 식입니다. 특히 동작을 나타내는 동사를 알려줄 때 행동으로 직접 보여주면 효과적입니다. ‘마시다’라는 말을 설명할 때 컵으로 물 마시는 모습을 보여주어 아이의 기억에 오래 남도록 해주세요."
        ]
      },
      {
        "sub_title": "2. 끊임없이 대화하세요!",
        "content": [
          "아이의 언어발달을 돕는 비법은 매우 단순합니다. 아이의 말에 귀를 기울이고 끊임없이 응대해주면 됩니다. 아이의 입 밖으로 내는 모든 소리에 부모가 적절히 반응하면 필사적으로 말을 가르치려 하지 않아도 자연스럽게 아이 스스로 언어를 배워나갈 수 있습니다. 아이에게는 엄마, 아빠의 목소리를 듣는 것만으로 충분한 언어 자극이 된답니다. 아이와 대화할 때는 다양한 어휘를 사용하는 것이 좋겠지요?"
        ]
      },
      {
        "sub_title": "3. 자연스럽게 말을 익히는 것이 중요해요",
        "content": [
          "아이에게 말을 가르친다고 벽에 그림이나 낱말카드를 붙여두거나 책을 보면서 자신의 말을 또박또박 따라하도록 시키는 부모들이 있습니다. 하지만 이런 방법은 오히려 언어에 대한 흥미를 떨어뜨릴 수 있습니다. 언어 발달에서 가장 중요한 것은 말을 배우는 것이 재미있고 신나는 일임을 아이 스스로 느끼는 것입니다."
        ]
      },
      {
        "sub_title": "4. 편안한 목소리가 더 효과적이에요",
        "content": [
          "아이에게 책을 읽어주거나 말을 건넬 때 마치 성우처럼 목소리 톤을 높여 말하는 엄마 아빠들이 있습니다.",
          "하지만 평상 시 목소리 톤으로 자연스럽게 말을 해야 아이가 더 편안해합니다.",
          "물론 그림책을 읽어줄 때 극적인 장면에서 목소리에 변화를 주면 흥미 있어 하지만 굳이 모든 대화를 그런 식으로 할 필요는 없습니다"
        ]
      },
      {
        "sub_title": "5. 그림책을 활용하면 좋아요",
        "content": [
          "아이가 조금 크면 책 속 그림을 손가락으로 가리키며 “왜 아이가 슬퍼하는 걸까?”,",
          "“다음은 어떻게 될까?” 등 관련되는 질문을 하여 아이가 이야기에 흥미를 갖도록 합니다.",
          "이런 과정을 통해 이야기 구조를 이해할 수 있게 됩니다. 또 아이와 대화할 때 동물의 이름이나 신체부위 등",
          "친근하고 관심 있는 주제에 대해 이야기하면 좀 더 효과적입니다."
        ]
      },
      {
        "sub_title": "6. 아이의 말에 구체적인 문장으로 대답해주세요",
        "content": [
          "아이가 “이거 줘”라고 말하면 “응, 아빠가 사과 줄까?”라며 쉬운 말로 살을 붙여서 반응해보세요.",
          "아이가 옹알이를 할 때도 “응, 배고파? 우유 줄까?” 식의 구체적인 문장으로 호응해주는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "7. 다양한 직접 경험도 중요해요",
        "content": [
          "책을 읽어주고 그림을 보여주는 간접 경험도 중요하지만 동물원에 가서 동물을 만나고, 놀이공원에 가서 장난감 자동차를 타는 등 직접적인 경험 또한 필요합니다. 어휘력을 늘리는 가장 좋은 방법입니다.",
          "(출처 : 보건복지부, 초보아빠를 위한 육아가이드. 2018)"
        ]
      },
      {
        "sub_title": "8. 일관성 있는 태도 유지하기",
        "content": [
          "돌이 지난 아이는 집안 곳곳을 뒤지고 다니며 주변 세계를 자유로이 탐색합니다.",
          "그러나 어른들이 볼 때 위험하거나 귀찮다고 해서 무조건 금지시키는 것은 좋지 않습니다.",
          "금지를 할 때는 무엇 때문에 안 되는지 이유를 쉽게 설명해야 합니다.",
          "가장 좋지 않은 태도는 부모의 기분에 따라 일관성 없는 태도를 보이는 것입니다.",
          "부모가 일관성 없는 태도를 보이면 아이는 불안과 혼란을 느끼게 됩니다. 매우 위급한 상황에서는 단호하게 “안돼”라고 말해도 되지만",
          "일반적인 상황에서는 “이런 것은 ~ 때문에 나쁘니까 안 했으면 좋겠다” 식으로 아이를 존중하고 인정하는 태도를 보이는 것이 좋습니다."
        ]
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 아기가 거부할 때",
        "content": [
          "- 아이가 거부 할 때는 아이에게 선택할 기회를 줍니다. 먹지 않겠다고 하는 아이에게 억지로 먹이기보다는 무엇을 먹고 싶은지, 언제 먹고 싶은지, 그릇을 바꾸어 먹고 싶은지 물어서 선택하게 합니다.",
          "- 간혹 욕구가 좌절되면서 짜증을 낼 수도 있습니다. 이처럼 욕구 좌절 때문에 생기는 짜증은 원인이 되는 것을 찾아 해결해 주면 대개는 나아집니다. 생각처럼 되지 않아 짜증을 내고 울음을 터뜨린다면 도와주어도 되겠냐고 물어본 뒤 아이가 그 작업을 잘 해낼 수 있게 도와줍니다."
        ]
      },
      {
        "sub_title": "2. 아기가 이유 없이 짜증을 낼 때",
        "content": [
          "- 간혹 아이는 자기가 하고 싶은 대로 하려고 하는  마음에 짜증을 내기도 합니다. 이처럼 아이가 주위의 관심을 끌기 위해, 혹은 이유 없이 짜증을 낼 때는 무시하는 것이 좋습니다. 부모가 짜증에 관심을 가지고 응답을 하면 아이는 짜증이나 반항을 거래 수단으로 생각하게 됩니다.",
          "- 그러나 아이가 더 이상 짜증을 내지 않을 때는 곧바로 긍정적인 관심을 보여주는 것이 좋습니다. 관심은 아이를 모른 척 하거나 나무라고 난 뒤에는 반드시 필요한 절차입니다. 이 시기(만 2세 이전)에 부모의 사랑에 의심을 품거나 신뢰감을 형성하지 못하면 이후에는 더욱 어려워집니다. 아이가 미워서 꾸중을 한 것이 아니라 잘못을 나무랐다는 것을 분명히 느끼게 해야 합니다."
        ]
      },
      {
        "sub_title": "3. 꾀를 써서 상황을 모면하려 들 때",
        "content": [
          "- 이제 아이는 좋은 행동을 하면 칭찬을 받고 나쁜 행동을 하면 야단맞는다는 것을 분명히 구별할 수 있습니다. 그러나 귀여운 행동을 하면 가끔 용서받을 수도 있다는 사실 역시 깨닫게 됩니다.",
          "- 엄마가 화난 표정을 지으면 아이는 엄마의 표정이나 동작을 따라하거나 귀여운 행동을 해서 꾸지람을 피하려 합니다. 꾀를 써서 상황을 모면하려 하는 것입니다.",
          "- 아이가 잘못을 했을 때는 일관성 있는 태도를 취하는 것이 중요합니다. 가끔 용서해 주는 것도 나쁘지는 않은데 이럴 때도 무엇이 잘못이고 왜 그런 행동을 하면 안 되는지 정확하게 지적해 주어야 합니다. 그리고 아이를 미워하는 것이 아니라는 것을 아이가 느낄 수 있도록 안아주거나 부드럽게 설명을 해주어야 합니다."
        ]
      },
      {
        "sub_title": "4. 아기가 충동적으로 행동할 때",
        "content": [
          "- 이 시기의 아이는 선악, 규칙, 경고를 부분적으로 이해합니다. 그러나 무조건 못하게 하거나 무조건 권하면 아이는 스스로 판단할 기회를 잃고게 되고 매사 어른의 말에 의존하는 수동적 태도를 형성할 수 있습니다.",
          "- 아이에게 판단력을 길러 주기 위해서 우선 부모는 일관성 있는 태도를 유지해야 합니다. 가끔 아이가 충동적으로 행동할 수 있는데 이는 선악, 규칙, 경고에 대한 이해가 완전하지 않기 때문입니다. 아이에게 규칙을 설명하고 같은 잘못을 저질렀을 때는 같은 반응을 보이는 일관된 양육태도를 지니는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "5. 영유아를 위한 건강한 미디어ㆍ스마트폰 사용",
        "content": [
          "2015년 조사에 의하면 우리나라 영유아의 스마트폰 최초 이용 시기는 만 2.27세이고 영유아들은 하루 평균 10~40분을 사용하고 있는 것으로 나타났습니다. 연구에 의하면 부모가 영유아에게 스마트폰을 주는 이유가 ‘아이가 원해서’가 41%, ‘아이를 달래려고’가 39%, ‘내 일에 방해받지 않으려고’가 31%로 나타나서, 부모가 영유아에게 스마트폰을 주는 이유는 주로 편의성과 접근 가능성 등 비교육적인 이유인 경우가 대부분이었습니다. ‘아이 교육을 위해’라는 응답은 6%에 불과하여 스마트폰의 교육적 활용에 대한 인식이 높지 않다는 것을 알 수 있습니다.",
          "유아들의 전자미디어 사용률을 보여주는 통계치를 보면 주로 게임 및 오락을 위한 용도로 사용하고 있다는 것을 알 수 있고, 일주간 미취학 아동의 주 평균 텔레비전 시청 시간은 15.8시간, 평균 인터넷 이용 시간은 5.8시간으로 나타나고 있습니다. 이러한 인터넷 이용 유아의 83.4%가 인터넷 이용 목적을 여가활동(게임 및 오락 등)이라고 응답한 것으로 볼 때(자료출처 : 2009년 인터넷 이용 실태조사, 한국 인터넷진흥원) 인터넷 등의 미디어 활용이 단순한 오락에서 교육적으로 옮겨갈 필요성이 있다고 봅니다.",
          "부모들은 어린 자녀들을 위해 유아교육 어플리케이션을 받는 등 디지털 기기를 육아에 활용하면서도, 자녀들이 다른 콘텐츠나 프로그램에 접근하지 못하도록 막을 수 있는 방법을 찾기 어려워 사용 지도를 어떻게 해야 할지 고민하고 있습니다. 스마트폰에 일찍 접하고 과몰입되는 영유아들은 신체적인 증상을 비롯하여 비교육적인 콘텐츠로의 접근으로 인한 정서적·인성적 측면의 부작용을 겪을 수 있으므로 주의가 필요합니다.",
          "다음은 전문가들에 의하여 지적되고 있는 스마트폰을 비롯한 미디어 기기에 과몰입될 경우의 부작용입니다.",
          "- 시력을 비롯한 신체 발달 측면에서의 부작용입니다. 최근 안과와 소아과 등에 스마트폰과 태블릿, 게임기 등의 사용으로 시력이 저하되거나 손목에 통증을 호소하는 영유아 환자들이 예년에 비해 늘어나는 추세여서 부모들의 우려를 더하고 있습니다.",
          "- 0세부터 3세까지의 이른 시기에 스마트 기기에 과몰입될 경우 우뇌 발달 지연의 가능성이 있다는 것입니다. 주로 논리적 사고를 담당하는 좌뇌 발달에 있어서는 스마트 기기가 효과적이라는 연구도 많이 있습니다. 문제는 창의적이고 감성적인 우뇌 발달을 지연시킬 수 있다는 것이지요.",
          "- 스마트 기기와의 상호작용에만 과몰입될 경우 타인의 감정을 읽고 공감하는 능력이 떨어질 수 있습니다. 인간관계 맺기에 있어 문제를 야기할 수도 있다는 것이지요.",
          "- 어릴수록 골격이나 세포가 계속 성장하고 있기 때문에 전자파가 더욱 깊이 투과할 수 있습니다.",
          "- TV나 비디오, 컴퓨터의 화려한 색깔과 빠른 화면, 소리는 아이의 호기심을 자극해서 몰입하게 만듭니다. 아이가 TV나 비디오 시청, 컴퓨터 하기에 익숙해지면 책을 읽거나, 몸을 움직이면서 놀거나, 장난감을 가지고 노는 것과 같은 다른 활동이나 상호작용을 할 기회를 빼앗게 됩니다. 연구에 의하면 어린 시기의 영유아가 TV나 비디오 시청, 컴퓨터 하기 등을 오래 하면 언어장애 또는 다른 사람과 시선을 맞추지 않는 대인기피증 등을 일으키기 쉽다고 보고합니다.",
          "(출처 : 동남보건대학교 아동보육복지과 교수 김혜금. 육아상담 및 보육정보 모음집)",
          "(출처 : 국립강릉원주대학교 유구종교수 / 아이가 자란다 아자 사이트)"
        ]
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 수면안전",
        "content": [
          "- 침대 매트리스는 가장 낮게 유지합니다.",
          "- 침대에 아기가 쌓고 올라갈 수 있는 물건이 없도록 해야 합니다.",
          "- 아기가 침대를 올라서서 나올 수 있다면 낮은 침대로 바꿉니다.",
          "- 침대를 창문, 휘장, 전기선과 기타 끈으로부터 멀리 둡니다.",
          "- 모든 모빌, 매달아 두는 장난감을 치웠는지 확인합니다."
        ]
      },
      {
        "sub_title": "2. 장난감",
        "content": [
          "- 전기 콘센트가 필요한 장난감은 주지 않습니다. 건전지를 이용하는 장난감의 경우, 건전지 케이스가 안전한지 확인합니다.",
          "- 레고 등의 작은 부품 장난감도 아이 손이 닿지 않게 해야 합니다.",
          "- 비닐 조각이나 풍선 등도 질식사를 유발할 수 있습니다."
        ]
      },
      {
        "sub_title": "3. 자동차 안전",
        "content": [
          "- 모든 아이들은 뒷좌석에 후방으로 장착된 카시트에 앉아야 합니다.",
          "- 카시트는 권장 체격의 최대치에 이를 때까지 사용합니다.(몸무게가 상한선을 넘거나, 아이의 어깨가 카시트 안전띠의 위쪽 홈보다 높거나, 아이의 귀가 카시트 꼭대기보다 위에 오면 부스터 좌석으로 바꿉니다.)",
          "- 잠시라도 차에 아이만 남겨두어서는 안됩니다.",
          "- 차 문과 트렁크는 항상 잠가 놓도록 합니다.",
          "- 운전 중에 아기가 카시트 밖으로 기어오르도록 해서는 안 됩니다.",
          "- 뒷문의 아동 안전 잠금장치를 사용하는 것을 고려합니다."
        ]
      },
      {
        "sub_title": "4. 가정안전",
        "content": [
          "- 질식시킬 수 있는 위험한 음식은 피하고, 아기가 입에 음식을 물고 걸어 다니지 않도록 합니다.",
          "- 창문에는 방범창을 설치하고 아기가 문을 밀거나 열 수 없도록 합니다. 스크린은 창문에서 아기가 떨어지는 것을 막지 못합니다.",
          "- 가구의 전기 콘센트를 막거나 커버를 사용해서 전기 콘센트를 덮습니다. 세탁용 청소용 세제는 안전 잠금장치를 하여 장에 넣어둡니다.",
          "- 접지회로 차단기를 사용하여 감전사를 막아야 합니다.",
          "- 전기 코드를 아기 손이 닿지 않는 곳에 둡니다.",
          "- 모든 약은 아기 손이 닿지 않는 곳에 둡니다.",
          "- 아기가 개에 물리지 않도록 지켜봅니다. 친근한 개라도 언제든 물 수 있기 때문입니다.",
          "- 연기감지기와 일산화탄소 알람이 작동하는지 확인합니다.",
          "- 식사나 요리를 하는 동안에는 아이가 부엌에 오지 못하게 합니다."
        ]
      },
      {
        "sub_title": "5. 실외안전",
        "content": [
          "- 아기가 집 밖으로 나가 차도나 거리를 다니지 않도록 현관문 잠금 장치나 알람을 설치합니다.",
          "- 주차장, 차도, 동네 어느 곳에서라도 아기 손을 꼭 붙잡고 있어야 합니다.",
          "- 적절한 영역 안에서 놀 수 있도록 펜스를 치거나 장애물을 만들어 둡니다.",
          "- 실외에서 아기가 놀 때 모래, 나무, 부드러운 표면이 있는지 확인합니다.",
          "- 누군가 주차장에서 차를 뺄 때, 차를 뒤로 움직일 때 주의를 기울입니다."
        ]
      },
      {
        "sub_title": "6. 유아용 의자 사용하기",
        "content": []
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 모유수유",
        "content": [
          "- 모유수유의 경우 WHO에서는 2세까지 권장합니다.",
          "- 상황에 따라 모유수유를 끊기를 원할 수 있습니다. 아기들이 스스로 끊게끔 두시는 것이 영양과 정서상 도움이 됩니다. 만약 모유 끊기를 원하시면 다음을 고려하시면 됩니다."
        ]
      },
      {
        "sub_title": "2. 분유 수유",
        "content": [
          "12~15개월에는 이유 완료기 시기입니다. 이 때 아기의 분유 수유량은 대략 400~600cc 입니다."
        ]
      },
      {
        "sub_title": "1) 이유 완료기(12~15개월)",
        "content": []
      },
      {
        "sub_title": "4. 식습관",
        "content": [
          "- 변덕을 부리며 식사 도중 떼를 쓰거나 요구를 하기도 합니다. 입맛이 유독 까다로워 잘 먹지 않는 아이도 있습니다. 음식을 잘 먹지 않을 때는 음식 모양이나 맛을 달리하거나 예쁜 그릇에 음식을 담아 먹고 싶도록 유도하는 것도 한 가지 방법입니다. 그러나 밥으로 딴 짓을 하거나 밥 먹기에 관심이 없어 보인다면 먹으라고 사정하지 말고 음식을 치우세요. 자칫하면 밥 먹는 것을 대단한 일처럼 여길 수 있습니다. 배가 고프면 먹을 것을 달라고 할 것입니다. 이 시기 먹는일에 대한 무관심은 다른 것에 관심과 호기심이 많기 때문에 생기는 것입니다.",
          "- 아직 서툴지만, 숟가락을 쥐고 밥을 입으로 가져갑니다. 처음에는 숟가락질이 서툴러 흘리고 옷이며 얼굴에 묻히지만 혼자 할 수 있게 두어야 합니다. 식탁보 위에 비닐 시트를 깔고 아이에게는 비닐 가운이나 턱받이를 해주면 아이도 엄마도 마음 편하게 연습에 집중할 수 있을 것입니다. 단, 밥 먹는 시간을 제한해야 합니다. 30~40분 정도가 적당하며 40분이 넘어가면 나중에는 음식을 가지고 장난을 칩니다. 아이가 밥을 가지고 장난을 치면 상을 치워 먹는 행위와 놀이를 구별시켜 주세요. 그러나 먹기에 열중해 있는 아이에게 너무 자주 제재를 가하면 집중력이 떨어지므로 흥미를 잃을 수 있습니다.",
          "- 손의 근육이 발달하면서 흘리는 음식의 양이 눈에 띄게 줄어듭니다. 비교적 딱딱한 음식도 잘 씹어 먹고 반찬도 골고루 먹을 수 있게 됩니다. 이 때 아이는 어른처럼 먹고 싶어 합니다. 그러나 아직 짜거나 매운 음식을 도전하기에는 무리가 있으니 김치 등 매운 음식은 살짝 씻어 먹이세요. 아삭아삭한 음식을 많이 먹게 하는데, 음식을 씹는 저작운동은 두뇌를 계발하는 효과가 있기 때문입니다. 또한 많이 씹게 되는 식품에는 섬유질이 풍부해 변비를 예방하는 효과가 있습니다."
        ]
      },
      {
        "sub_title": "5. 식욕저하",
        "content": [
          "- 여러 가지 원인으로 음식을 먹지 않으려고 하는 경우가 종종 있습니다. 결핵, 빈혈 등의 증세로 인해 건강에 문제가 있는 경우도 있지만 일반적으로 독립심이 발달하면서 부모의 요구에 대해서 반항하려 하는 것이거나 다른 아이를 모방하는 행동 또는 좋은 식사습관이 형성되지 못했을 때 음식에 흥미를 잃게 됩니다. 질투로 인해 화가 나거나 긴장되어 있어도 식욕이 떨어질 수 있습니다.",
          "- 생후 24개월이 되면 말하기, 놀이에 빠져 밥 먹는 것을 잊어버릴 정도입니다. 필요한 영양분과 열량을 공급할 수 있을 정도면 더 이상 먹이지 않아도 됩니다. 대체로 살이 빠지는 시기이기 때문입니다. 가끔 친구들을 집으로 불러 간식이나 맛있는 점심을 먹이는 것도 좋습니다. 친구들과 함께 먹으면 여느 때보다 많이, 잘 먹을 것입니다."
        ]
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "배설",
        "content": []
      },
      {
        "sub_title": "수면",
        "content": []
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 건강검진",
        "content": [
          "24개월은 4차 영유아 건강검진 시기입니다. 건강검진 전 발달사항을 점검하여 우려사항에 대해 의료진과 상담하시기 바랍니다."
        ]
      },
      {
        "sub_title": "2. 생후 15개월 예방접종",
        "content": [
          "- 12~15개월에 MMR을 맞아야 합니다. MMR은 홍역, 볼거리, 풍진 혼합백신을 말합니다.",
          "- 홍역은 발열, 발진을 동반하는 전염성 높은 질환으로 홍역 바이러스에 의해 발병합니다. 10~12일 정도의 잠복기를 거쳐 열, 콧물, 기침과 같은 감기 증상을 보이다가 발진이 나타나며 심할 경우 폐렴, 중이염, 뇌수막염 등의 합병증을 수반합니다.",
          "- 풍진 바이러스에 의해 전염되는 풍진은 14~21일의 잠복기를 거쳐 미열이 나고 작은 발진이 온 몸에 퍼지면서 발병합니다. 풍진은 나이가 어릴수록 쉽게 낫는 경향이 있으나 임신부가 풍진에 걸리면 태아가 기형이 될 확률이 매우 높습니다.",
          "- 볼거리는 15세 이하 어린이에게 많이 나타나는 바이러스성 질환입니다.",
          "- 풍진과 볼거리 예방접종으로 인한 부작용으로 미열, 발진, 두드러기 등이 올 수 있으나 매우 드문 편입니다."
        ]
      },
      {
        "sub_title": "3. 치아 관리",
        "content": [
          "12개월 이후 어금니가 올라오고, 치아 사이의 간격이 붙으면 음식이 끼어 썩기 쉽기 때문에 아기용 부드러운 칫솔을 사용해 꼼꼼하게 닦아줍니다. 이 때 송곳니 자리의 빈 공간과 닿는 어금니, 앞니는 더욱 신경 써서 닦습니다. 아이가 스스로 칫솔질이 익숙해지기 전까지 아이의 양치질은 부모님이 해주어야 합니다.",
          "건강한 젖니 관리를 위한 생활 습관으로",
          "- 돌 전에 밤중 수유를 떼기",
          "- 식후, 잠자기 전에는 꼭 양치질을 시키고, 음식을 먹은 후에는 물로 입 안을 헹구게 하기",
          "- 간식은 정해진 시간에, 당분이 많은 음식은 하루 한 번으로 제한하기",
          "- 섬유질이 풍부한 식품을 먹이기",
          "- 아이 입에 뽀뽀하거나, 아빠 또는 엄마가 먹던 숟가락을 같이 사용하지 않기"
        ]
      },
      {
        "sub_title": "4. 손/발톱 자르기",
        "content": [
          "- 아이의 손톱은 제때 다듬지 않으면 길게 자라나 피부에 상처를 입힐 수 있으므로 그때그때 적당히 깎아주는 것이 필요합니다. 그러나 아이에 따라 계속 움직이거나 손톱 자르는 것 자체를 심하게 거부하는 경우가 자칫 손톱을 자르다가 아이의 손에 상처를 내지 않도록 주의해야 합니다.",
          "- 안전하게 손톱을 잘라 주려면 아이의 손가락과 발가락이 움직이지 않게 잘 고정시킨 다음 재빠르게 자르는 것이 좋습니다. 특히 아이가 자고 있을 때 편하게 자를 수 있습니다.",
          "- 아이의 손톱을 자를 부위가 잘 보이는 타입의 손톱깎이를 사용하여 다음과 같이 잘라 줍니다.",
          "- 잘라야 하는 손톱을 확인한 후 아빠의 오른손으로 손톱깎이를 들고 왼손으로 자를 손톱의 손가락을 잡고 여러 차례로 나누어 손톱의 끝 부분의 하얀 부분만 자릅니다.",
          "- 손톱을 깎을 때는 둥글게 깎거나 양쪽 끝을 바싹 깎지 말고 직선으로 평평하게 깎고 양쪽 끝만 살짝 잘라 주세요. 그리고 잘 다듬어 주세요. 손톱을 깎을 때 수평으로 깎아야 하는 이유는 양쪽 끝을 깊숙이 깎으면 염증이 생길 수 있기 때문입니다.",
          "- 손톱을 깎을 때도 자른 조각이 날려서 아이의 옷 안에 들어가지 않도록 주의합니다.",
          "- 형이나 언니가 있으면 부모가 없는 사이 자신이 본 것을 흉내 내어 동생의 손톱을 깎아주는 행동을 할 수 있으므로, 동생의 손톱 자르는 것을 보여주지 않거나, 아직은 형, 언니가 동생의 손톱을 깎아 주어서는 안 된다고 주의를 주는 편이 좋습니다.",
          "- 발톱을 자르기 위해 아이의 발을 잡아 올려 자르면 불안정해지므로 바닥에 붙인 채 자릅니다.",
          "- 발톱도 아이가 잠자는 사이에 자르면 편합니다."
        ]
      },
      {
        "sub_title": "5. 아기에게 맞는 옷 입히기",
        "content": [
          "- 활동량이 부쩍 늘어나고 이에 따라 땀도 많이 흘리게 되므로 옷은 얇고 신축성 있는 것으로 활동하기 편하게 입히는 것이 좋습니다.",
          "- 또 이 시기의 아이는 옷을 입고 벗는 것에 흥미를 느끼므로 이 때가 좋은 기회입니다. 칭찬해 주고 격려해서 혼자 옷 입는 연습을 시키기 시작합니다."
        ]
      },
      {
        "sub_title": "6. 구내염",
        "content": [
          "- 1~3세 아이들이 앓는 가장 흔한 질병 중 하나가 바로 헤르페스성 구내염입니다. 구강 점막에 작은 궤양이 생기면서 열이 나고 목의 임파선이 붓는 증상을 보입니다. 대개 7~10일 정도 지속되는데, 입안의 통증을 호소하고 음식을 잘 먹지 않으며 보채고 탈수증이 나타나기도 합니다.",
          "- 이런 종류의 구내염은 쉽게 완치되지 않으며 연고제를 입안에 발라도 효과가 일시적이고 완치하기까지 3~4주 정도 걸립니다.",
          "- 대부분 아이가 음식을 거부하니 이유식을 부드럽게 만들어 먹이는 것이 좋습니다."
        ]
      },
      {
        "sub_title": "7. 중이염",
        "content": [
          "- 중이염에 걸리면 귀가 아프고 고열이 납니다. 아이가 감기에 걸렸는데 체온이 38~40℃ 정도 오르고 자꾸 귀를 만지며 유난히 보챈다면 중이염일 확률이 높습니다. 젖을 먹는 경우 분유병을 빨다가 자지러지듯이 울며 수유를 거부하기도 합니다. 분유병을 빠는 순간 귀에 압력이 더해져 통증이 악화되기 때문이지요.",
          "- 바로 병원에 갈 수 없는 상황이라면 우선 해열제를 먹이고 열을 다스려 아이를 편안하게 하는 게 중요합니다.",
          "- 병원에서 중이염으로 진단하면 귀의 통증을 줄이고 원인균을 죽이는 약을 처방해줍니다. \n            알레르기성 비염 : 초기증상은 기침과 코 막힘 등 감기와 유사하여, 2차 증상 역시 몸살감기처럼 근육통, 두통 등을 보입니다. 특히 알레르기성 비염은 한 번에 완치되기 어렵고, 성장기 아이의 경우 성장 발달을 저해하고 학습 능력 저하로 이어지기도 하므로 세심하게 돌보는 것이 중요합니다.\n감기 : 아이들이 가장 흔하게 걸리는 병이고 건강할 때는 며칠 앓다가 툭툭 털고 일어나면 그만이지만 폐렴, 급성 중이염, 기관지염 등 합병증으로 이어지는 경우도 많습니다. 감기를 예방하려면 무엇보다 평소에 면역력을 키워주는게 중요합니다."
        ]
      }
    ]
  },
  {
    "title": "13~24개월",
    "description": [
      {
        "sub_title": "1. 그림책 읽기",
        "content": [
          "그림책을 보면서 아이에게 질문하고 말을 걸어봅니다. 아직 아이가 말이 많이 서툴지만 무언가 표현했다면 성공한 것입니다. 그림책이 언제나 즐거울 수 있도록 환경을 만들어 주는 것이 중요합니다."
        ]
      },
      {
        "sub_title": "2. 호기심을 갖게 하고 스스로 생각하는 힘 길러주기",
        "content": [
          "이제 아기는 학습이 가능한 시점에 접어듭니다. 호기심은 초기 학습을 가능하게 하는 능력으로 현재 보유하고 있는 지적 호기심을 평생 유지하기 위해서는 부모의 적극적인 노력이 필요합니다.",
          "우선 아이의 질문에 모두 답해주도록 노력해야 하는데 가장 좋은 답변은 아이 스스로 또 다른 질문을 끌어내는 답변입니다. 집안을 지나치게 청결하게 하고 어지럽히지 못하게 하는 것은 아이의 모험심과 탐험심을 꺾는 결과를 낳습니다. 아이들은 어지르면서 마음속에 있는 것을 표현하고 새로운 법칙을 발견해 낼 수 있습니다.",
          "무엇보다 중요한 것은 아이에게 배우는 것이 즐거운 일이라는 것을 알게 해 주는 일입니다. 틀렸다고 해서 구박하거나 속상해하는 모습을 보이기보다는 격려하는 태도로 아이를 대하는 것이 바람직합니다."
        ]
      },
      {
        "sub_title": "3. 운동 함께 하기",
        "content": [
          "유아용 농구대에 공을 던져 넣고 축구 골대에 공을 차 넣을 수 있게 되면 모형처럼 작게 만든 농구대나 축구대를 사서 함께 운동을 합니다. 이런 활동과 장난감은 남아가 더 좋아하는 경향이 있지만 여아라도 특별히 싫어하지 않으면 시도할 필요가 있습니다."
        ]
      },
      {
        "sub_title": "4. 자기보다 큰 아이들과 함께 놀게 하기",
        "content": [
          "손 위 형제가 있는 아이는 손위 형제를 따라다니기를 좋아하고 외동인 아이는 저보다 조금 큰 동네 아이들을 따라 다니며 놀기 시작합니다. 이 시기 아이들에게 저보다 큰 아이들은 신기한 존재입니다. 어른들이 가르쳐 주는 것보다 더 빨리, 더 효과적으로 사물의 이치를 가르쳐 주고 놀이에도 끼워줍니다. 집에 돌아와서는 이 아이들의 행동을 따라할 수도 있습니다. 가까이 지내는 친구나 손 위 친구들이 있으면 집으로 초대해 함께 놀게 하는 것도 좋습니다."
        ]
      },
      {
        "sub_title": "5. 아빠와 함께 놀기",
        "content": [
          "아빠는 아이의 연령과 흥미에 적합하고 안전한 놀이감으로 아이와 놀아줍니다. 만 1~2세는 단순조작이나 구성에 관심을 갖고 반복을 즐기는 시기로, 호기심이 많아 물건들을 무분별하게 만지고 싶어 합니다. 또한 노래에 관심을 가지며 음악적으로 표현하고 싶어 합니다. (예: 건반을 누르면 다양한 소리가 나는 것, 북과 같은 기본적인 타악기, 밀고 다니는 소형 자동차, 그림 카드, 공, 간단한 기능이 있는 각종 블록 등)"
        ]
      },
      {
        "sub_title": "6. 청결습관 기르기",
        "content": [
          "손을 씻고 수건에 닦을 수 있는 나이가 되었으므로 몸을 청결히 하는 습관을 들일 수 있는 때입니다. 식사 전후나 대소변 후에 손을 씻는 것부터 시작하면 됩니다. 세수하고, 양치질하고, 목욕하는 것 등은 부모나 가족과 함께 하면 놀이처럼 재미있어 하므로 습관도 쉽게 들일 수 있습니다."
        ]
      },
      {
        "sub_title": "7. 협상하는 법 가르치기",
        "content": [
          "한동안 물고 할퀴던 아이가 다시 온순해집니다. 이는 타인에 대한 두려움이 거의 없어지고 자신감이 생겼기 때문입니다. 대신 끊임없이 요구하고 그 요구가 받아들여지기를 원합니다. 이럴 때는 그대로 두지 말고 협상을 통해 서로의 요구를 절충하는 법을 가르쳐야 합니다."
        ]
      },
      {
        "sub_title": "8. 아이를 위한 시설 선택하기",
        "content": [
          "맞벌이 부부의 경우 자녀를 맡기는 일은 매우 심각한 숙제가 아닐 수 없습니다. 요즘은 맞벌이가 아니어도 아이의 조기교육 내지는 사회성을 길러주기 위해 일찍부터 아이를 어린이집에 보내는 경우도 많이 있습니다. 아이를 내 자식처럼 생각하고 소중하게 보호하는 교육기관과 선생님을 만나는 것은 매우 중요한 일입니다. 어떤 곳이 우리 아이에게 적절할까요?",
          "- 아이를 맡길 곳을 선택할 때 우선해서 기준으로 삼아야 할 것은 인적 환경입니다. 즉 교사나 원장이 얼마나 전문성을 가지고 아이를 사랑으로 돌보는가 하는 것입니다.",
          "- 그리고 물리적인 환경이 중요합니다. 아이들이 때로는 집보다 더 오랜 시간 어린이집에 머물기 때문에 집처럼 쾌적하고 안전한가 하는 것은 매우 중요합니다. 아이들의 건강, 영양과 신체적, 정신적 안전이 보장되는 시설이 갖춰져 있고 또한 이것이 잘 유지관리가 되어야 합니다.",
          "- 그리고 적절한 프로그램이 중요합니다. 요즘 부모님들이 영어 교육을 비롯한 특기 교육을 많이 강조하는 경향이 있는데 중요한 것은 아이의 연령과 발달 수준에 맞는 교육이 이루어져야 한다는 것입니다.",
          "- 부모님들께서 한 번의 방문이나 전화 상담으로 시설 특성을 모두 파악하기는 어려우므로, 일단 정부나 지자체에서 검증한 기관을 선택하는 것이 안전합니다. 예를 들어 평가인증시설과 서울형 어린이집과 같이 공인된 시설을 선택합니다.",
          "- 아이의 연령과 기관에 보내려는 목적에 따라 시설 선택이 달라질 수 있습니다. 우선 돌 전 연령에서부터 만 3세 이하의 아이에 해당하며 종일토록 맡겨야 하는 경우라면 어린이집이 적합합니다. 만 3세 이상의 유아이면서 반일 정도만 맡겨도 된다면 어린이집 외에 유치원도 고려해 볼 수 있습니다. 현재 어린이집은 종일제로 0세부터 보낼 수 있습니다. 오전 7시 반부터 저녁 7시 반까지 보육이 가능하며 사정에 따라 시간제, 야간보육, 휴일보육, 24시간 보육이 가능한 곳도 있습니다(관련 정보검색은 각 지역 육아종합지원센터 홈페이지 참조. 서울지역은 서울특별시 보육 포털 서비스를 통해서도 검색 및 예약가능). 유치원은 종일제가 있기도 하나 연령이 만 3세 이상이어야 합니다."
        ]
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "1. 신체적 성장",
        "content": [
          "이 시기의 남아의 평균 체중은 12.4~14.7kg, 여아의 체중은 11.7~14.2kg입니다. 남아의 신장은 88.0~96.5cm, 여아의 신장은\n        86.6~95.4cm입니다.",
          "(자료원 : 질병관리청 : 2017소아청소년성장도표)"
        ]
      },
      {
        "sub_title": "2. 발달",
        "content": []
      },
      {
        "sub_title": "3. 발달을 도울 수 있는 방법",
        "content": [
          "- 간단한 집안일을 돕도록 유도합니다. 잘 도와주면 칭찬을 해줍니다.",
          "- 신체 부위, 동물, 사물 등의 물건을 인식하고 이름을 말할 수 있도록 가르쳐 줍니다.",
          "- 아이가 손으로 사물을 가리키는 대신 단어를 말하도록 유도합니다. 첫째 음절만이라도 알려주어도 도움이 됩니다.",
          "- 블록을 쌓고 무너뜨려 놀도록 유도합니다.",
          "- 잘 걷게 되면 작은 물건을 들어달라고 부탁합니다.",
          "- 색연필, 물감 등을 활용하여 아기와 함께 그림을 그려봅니다.",
          "- 아기의 감정에 대해 이야기합니다.",
          "- 핸들을 돌려보게 합니다.",
          "- 한 장씩 책장을 넘기도록 합니다.",
          "- 책과 그림을 활용하여 이야기를 들려줍니다.",
          "- 음악을 들려주고 율동을 보여줍니다.",
          "만약 아래와 같은 경우 의사와 상담이 필요합니다.",
          "- 자주 사용하는 물건의 용도를 모릅니다.",
          "- 간단한 지시를 이해하지 못합니다.",
          "- 똑바로 걷지 못합니다.",
          "- 단어, 행동을 따라 하지 않습니다.",
          "- 간단한 장난감(간단한 퍼즐, 핸들 돌리기 등)을 다루지 못합니다.",
          "- 침을 흘리거나 말이 매우 불명확합니다.",
          "- 눈 맞춤을 하지 않습니다.",
          "- 자기가 할 수 있었던 능력을 잃어버립니다.",
          "- 다른 아이들과 함께 놀거나 장난감을 가지고 놀고 싶어하지 않습니다.",
          "(출처 : 질병관리청 : 2017소아청소년성장도표, \n        미국 보건복지부 : 발달단계, \n        보건복지부 : 초보 아빠를 위한 육아 가이드)"
        ]
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "아기의 기질 이해하기",
        "content": [
          "성격과 기질은 어떻게 다를까요? 성격은 상황이나 환경에 적응하면서 형성되지만 기질은 타고나는 것으로 봅니다. 자아개념이 자리 잡는 최소한 만3세까지는 긍정적인 인성과 성격형성을 위해 아이의 기질에 따라 부모가 적절하게 지지하는 것이 필요합니다. 단, 이것은 우리 아이만 소중하다거나, 기죽이지 않기 위해 버릇없어도 허용한다는 의미와는 구별되어야 합니다. 아이의 특성을 인정하고 존중하면서 아이가 건강하게 성장발달하게 하는데 의미를 두는 것입니다.",
          "기질은 까다로운 기질, 순한 기질, 느린 기질의 세 가지 유형으로 나눌 수 있습니다. 순한 기질의 아이는 영아기 동안 먹고 자는 시간이 규칙적이며, 새롭거나 낯선 상황, 낯선 사람과 새로운 음식에 적응을 잘 합니다. 또한 잘 웃고 즐거워하며 긍정적인 감정표현을 많이 보입니다. 이 유형의 아이가 여러 아이와 같이 있을 때는 부모나 주위의 관심을 덜 받을 수 있으므로 때때로 아이와 개별적인 시간을 마련하고 관심과 사랑을 표시하여야 합니다.",
          "까다로운 기질의 아이는 영아기 동안 먹고 자는 시간이 불규칙하고, 새롭거나 낯선 상황, 낯선 사람과 새로운 음식에 적응하는데 시간이 많이 걸립니다. 칭얼대거나 짜증을 내면서 부정적인 감정표현을 자주 하고, 좋고 싫음이 명확한 경우가 많습니다. 자기 마음대로 되지 않으면 좌절감을 느끼고 쉽게 위축되는 성향이 있습니다. 따라서 인내심을 가지고 부드럽게 지도해야 합니다. 늦은 기질의 아이의 경우는 긍정적인 감정표현이 많고, 새로운 상황이나 사람에 대한 적응속도는 더디지만 적응하면 잘 어울립니다. 따라서 아이 개개인의 성장 속도에 맞추어 지도하고 독촉하지 말아야 합니다.",
          "(출처 : 동남보건대학교 아동보육복지과 교수 김혜금. 육아상담 및 보육정보 모음집)"
        ]
      },
      {
        "sub_title": "기질 유형별 특성을 구체적으로 살펴보면 다음과 같습니다.",
        "content": [
          "까다로운 기질은 흔히 짜증이 많거나 뭔가 맞춰주기 어려운 기질이라고 생각할 수 있는데 사실은 ‘활동성이 높은 기질’, 적응성이나 접근성향이 낮은 ‘소심한 기질’, 부정적 감정을 표현하는 ‘까칠한 기질’ 등을 모두 포함합니다. 양육자는 아이의 특성을 이해하고 인내심을 가지고 아이의 욕구를 맞추어줄 필요가 있습니다. 아이의 욕구가 충족되면 만족하게 되고 까다로운 기질은 서서히 순화될 수 있습니다.",
          "활동성이 높은 아이는 에너지가 넘치고 도무지 지치는 기색 없이 뛰어다닙니다. 부모는 이를 보고 아이에게 문제가 있다고 오해할 수 있으나, 정상적인 기질일 수 있습니다. 활동성을 억제하려 하기보다 활동할 수 있는 시간을 정해주는 것이 필요합니다. 일단 발산이 되어야 아이가 진정하고 부모 말을 들을 수 있는 여유가 생깁니다. 지나치게 산만한 환경은 장난감 정리 등으로 자극을 줄이고, 활동 공간을 정해주는 것이 좋습니다.",
          "소심한 아이는 새로운 사람이나 환경에 쉽게 적응하지 못하고 두려움을 느낍니다. 부모는 이러한 아이의 행동을 답답해하지 말고 아이의 입장에서 이해하고 공감해줘야 합니다. 억지로 친구에게 인사하게 하거나 밀어붙이면 아이의 자아개념에 부정적인 영향을 줄 수 있습니다. 충분한 지지와 격려를 통해 아이가 스스로 적응할 수 있도록 도와야 하며, 시간이 필요합니다.",
          "예민하고 부정적 감정을 자주 표현하는 아이는 감정 변화를 자주 겪고, 강하게 표현합니다. 부모가 이를 단순히 부정적으로만 받아들이면 아이는 더욱 짜증이 많아질 수 있습니다. 감정을 훈육보다는 공감과 다독임으로 받아들여야 하며, 아이의 감정을 인정하는 말이 필요합니다. 부정적인 감정을 다루는 더 좋은 방법이 있다는 것을 알려주는 것이 중요합니다.",
          "순한 기질의 아이는 부모의 요구에 잘 순응하며 비교적 양육이 쉬운 편입니다. 그러나 자신의 욕구를 강하게 주장하지 않기 때문에 부모가 요구를 간과하기 쉽습니다. 일방적인 양육은 자아표현 부족과 자존감 저하로 이어질 수 있습니다. 아이의 속마음을 먼저 물어보고, 자주 관심을 표현하며 의견을 끌어내는 노력이 필요합니다.",
          "느린 기질의 아이는 환경이나 변화에 적응이 늦고, 반응 강도가 낮습니다. 까다로운 기질과는 다르게 부정적 감정이 적고, 활동량도 낮습니다. 부모는 답답해하며 다그치기보다 아이의 속도를 이해하고 기다려야 합니다. 조급해하지 말고 천천히 단계를 밟으며 성취감을 느끼게 하는 접근이 필요합니다. 성취 경험이 누적되면 아이는 자신감을 갖고 상황을 받아들일 수 있게 됩니다."
        ]
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "행동",
        "content": []
      },
      {
        "sub_title": "안전",
        "content": []
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "영양",
        "content": []
      },
      {
        "sub_title": "배설",
        "content": []
      },
      {
        "sub_title": "수면",
        "content": []
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "건강과 일상",
        "content": []
      }
    ]
  },
  {
    "title": "25~36개월",
    "description": [
      {
        "sub_title": "놀이와 학습",
        "content": []
      }
    ]
  }
]