[
  {
    "id": "321774",
    "title": "수원 마이어스 시식 다녀왔어요~~",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/321774?referrerAllArticles=true&page=615",
    "content": "저희는 식을 올리지않아아기 돌잔치를 결혼식겸해서 하려고했어요 집은 오산이고, 남편도 오산에서 몇십년 거주했죠저는 타지역 사람이고, 오산온지 얼마안되어 잘모르고요근데 남편은 처음부터 수원 마이어스에서 하자고 결정하더라고요잘 모르는 저는 그렇게하자고 작년에 미리 돌페어때 계약하고왔고,지난달에 수원에서 입주박람회를 해서겸사겸사 외식이다!! 하고 다녀왔어요 음식은 전체적으로 깔끔하고 맛도 좋았어요 사진을 음식위주로 찍었어야하는데 교대로 왔다갔다하기 바쁘고 먹기바빠서... 나중엔 아기가 칭얼거려 디저트도 못먹구 왔지만요 배는 이미 부르지만, 디저트 배는 따로잖아요?? 참 종류도 많고 맛나보이던 케익들이었는데 일욜날갔었는데, 당일 돌잔치가 많더라고요아, 우리도 곧이구나생각도 들면서이제 큰숙제 하나 또 해결되겠구나 라는 생각에 맘편했어요 음식과 내부도 깔끔하니 좋았고요당일날 마이어스 내부의 마이유샵에서 피팅도 끝냈어요 제가 골랐던옷과 비슷한 한복입은 아기엄마보고아, 난 저런 핏이 안나올꺼란걸 알게됬고요 답례품도 맞혔고, 처음엔 어렵기만하던 큰 숙제인 돌잔치인데,때되면 문자나 전화해주셔서 준비할것들 알려주셔서차근차근 잘 진행할수있었어요 계약 후 협력업체인 지데이에서 모바일 초대장과 성장동영상 제작도 끝내니 너무 맘 놓이고 아쉬운건 만삭부터 아기촬영 스튜디오를 이미 다른곳에서 해놓은 상태여서 마이어스 협력업체에서 중복으로 하긴그래서안했는데, 협력업체에서 스냅촬영하면4층 한옥모형과 웨딩홀에서 따로 스냅촬영할수있는데같은 아파트주민 할아버님 손녀가 1월에 마이어스에서 돌잔치한걸보니, 저도 협력업체에서 따로 계약해서 찍고싶을 맘이 들더라고요 답례품은 행사전에 3층으로 아기이름으로해서 도착할예정이고요받아서 보관했다 행사날 디피해주신데요 직원분들이 다들 친절하고 설명잘해주셔서준비하는데 수월해서 좋아요 마지막으로 이벤트라고해야할지할인되는게 많아서 행사비 부담도 조금 덜수있어서 좋아요 행사 마무리까지 무사히 잘됬으면 좋겠어요 수원 마이어스 선택하셔도 좋아요!!",
    "comments": [
      {
        "author": "진돌진선맘",
        "date": "2025.02.11. 17:04",
        "content": "음식도 맛있어보이고요"
      },
      {
        "author": "조미료삼형제",
        "date": "2025.02.11. 17:10",
        "content": "음식이 전반적으로 괜찮고, 스테이크가 좋았어요"
      },
      {
        "author": "조미료삼형제",
        "date": "2025.02.11. 18:39",
        "content": "수원 마이어스 많이들 하신다고해서 시식답사해보니, 당일날도 돌잔치 많이 하더라고요 음식도 맛있고 분위기도 깔끔하고, 교통편도 좋더라고요 그래서 바로 계약했어요"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "321585",
    "title": "플로렌스 수원점 계약하고 왔어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/321585?referrerAllArticles=true&page=625",
    "content": "안녕하세요. 9개월차 아가를 키우고 있는 돌준맘입니다.이것저것 준비할 것도 챙겨야 할 것도 많은 돌잔치.제 2의 결혼식보다더 힘들고 머리아프다고 하더라구요?할까말까 고민하다가 한번뿐인 우리 아가의 돌잔치를 그냥 넘어 갈 수 없으니까 힘내서 찾아보기 시작.친구들에게 추천도 많이 받고 동네 지인분들에게도 추전받아서여러군에 비교해보고 최종적으로 플로렌스 수원점에 상담받으러 다녀왔어요!저는 가까운 지인들만 조금 불러서 할 예정이랑 튤립홀로 구경했어요.15명 더 소규모 홀도 있었지만 40명은 예상되기에 튤립홀로... 먼저 홀 분위기는 깨끗하고 깔끔한 화이트 톤에 돌상으로 시선이 확손님 테이블인 원형테이블에는 생화로 꽃 장식까지 넘 예쁘죠? 돌상도 예뿜 저는 분홍을 좋아해서 분홍꽃이 가득한 돌상으로 봤는데깨끗한게 좋으면 화이트 톤으로도 진행이 가능해요.돌잔치 준비할 때 중요한건 손님 대접이기도 하니까 행사장 위치, 주차, 음식도 꼼꼼하게 확인했어요.플로렌스 수원점은 수원 시청역 10번출구에서 1분거리라 위치 아주 만족.건물이 주말에는 플로렌스만 운영해서 주차도 굿굿굿.그리고 음식은 부페로 진행되는데도 매타임마다 새로 만든음식으로 세팅을 쫙보통 부페는 행사에 시작하고 모자라는 음식은 중간중간 채워주는 형식인데오신 분들에게 새로 만든 맛있는 음식을 대접할 수 있을 것 같아서 바로 솔깃. Previous image Next image 헤어, 메이크업, 의상과 스냅까지 연계되어있는 곳으로 진행하고돌잔치 패키지로 MC랑 동영상, 초대장 포토테이블 등등다 한번에 준비하니까 돌잔치까지 걱정없이 있어보렵니다.이제 그동안 찐 살...다이어트 부터 해야겠어요",
    "comments": [
      {
        "author": "부산v까꿍맘",
        "date": "2025.02.09. 17:52",
        "content": "정보 감사합니다"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "321337",
    "title": "수원 마이어스 시식 다녀왔어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/321337?referrerAllArticles=true&page=639",
    "content": "안녕하세요, 4월에 돌잔치를 앞두고 수원 마이어스 계약하고 시식 다녀왔어요여기로 결정하게 된 주요원인은 수원버스터미널에 위치하고 있어 지인분들이 찾아오기 편하겠더라구요 주차공간도 넓어서 맘에 들었어요!워낙 맛있다고 소문난지라 음식맛은 더할나위 없구요,뷔페가 넓어서 혼잡하지않고 음식 종류가 다양해서 오시는 지인분들 연령대 불문하고 다들 좋아하실것 같았어요. 축하해주러 멀리서 오시는만큼 맛있는 음식 대접드리는것도 중요하잖아요아쉬운건 남편이랑 먹는데에 정신 팔려서 접시에 담긴 음식 사진을 찍지 못했지만 그만큼 진짜 만족한 한끼였어요 이상으로 마이어스 시식후기 마쳐볼게요.돌준맘들 화이팅)",
    "comments": [
      {
        "author": "부산v까꿍맘",
        "date": "2025.02.06. 07:03",
        "content": "깔끔하고 괜찮은거 같네요!"
      },
      {
        "author": "별애기10",
        "date": "2025.02.06. 07:26",
        "content": "잘 보고가요"
      },
      {
        "author": "서울건빵이맘",
        "date": "2025.02.06. 07:50",
        "content": "오! 음식도 깔끔하고 맛나보이네요"
      },
      {
        "author": "예찬이",
        "date": "2025.04.06. 19:45",
        "content": "수원 마이어스 음식도맛잇고 주차도편하고 깔끔하더라구요!!"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "318749",
    "title": "안산 더퍼스트클래스 사전 답사",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/318749?referrerAllArticles=true&page=776",
    "content": "출산한지 벌써 7개월이 지났어요아기 첫 생일을 위해 돌잔치 장소를 알아보느라 바쁜 하루를 보내요저와 가족들이 대부분 안산에 거주중이라서 우선적으로 안산 인근 먼저 알아봤어요!첫 아이 이기도 하고 결혼식 이후에 이렇게 답사 다니는 건 또 오랜만이라 그런 지 간만에 열정 뽐내면서 알아보고있어요 거의 두 달 정도 알아보다가 정한 곳은 바로!!!!!! 더퍼스트클래스 안산점입니다!!!일단 위치적으로도 너무 괜찮아요중앙역이랑 걸어서도 오기 편한 거리입니다그리고 중앙동 메가박스 건물이라 쉽게 찾을 수도 있어요 그리고 또 선택하게 된 이유는 저희는 대규모로 할 예정이라주차가 많이 걱정이 되었는데 더퍼스트클래스 건물 지하 주차장은 4층까지 있고3시간 무료더라고요 그리고 혹여나 이 건물이 상가이므로 사람이 붐벼 자리가 부족할 경우엔건물 바로 앞 뒤로 공영주차장이 있는데 그곳도 무료 쿠폰을 주더라고요! 장소만 정하면 거의 반은 완성이라잖아요 저희는 이제 포토테이블 사진, 모청 디자인, 답례품 결정, 성장 동영상 크게 봤을 땐 이렇게만 다 준비되면 이제 끝입니다!! 이 시기에 다들 어떻게 준비하세요? 첫 아이 돌잔치이다보니 여기 저기 많이 물어보고 써치도 많이 하는데 아직도 부족한 게 많네요 댓글로 다들 정보 공유해요 !! 안산돌잔치 시흥돌잔치 안산소규모돌잔치 안산가족돌잔치 배곧돌잔치 시화돌잔치 수원돌잔치 안양돌잔치 화서돌잔치 화성돌잔치 안산송년모임 안산생신잔치 안산회갑 안산송년회 안산스몰웨딩 안산웨딩홀 목감돌잔치 장현돌잔치 송산돌잔치 안산칠순연 배곧스몰웨딩 시흥스몰웨딩 안산돌잔치전문점 안산기업행사 시흥기업행사 안산마이어스 광명돌잔치 송산돌잔치 안산스냅사진 안산중앙동맛집 안산고잔동 안산결혼식 안산고희연 시흥고희연 안양고희연 수원고희연 목감고희연 안산모임장소 시화스몰웨딩 정왕소규모돌잔치 정왕돌잔치",
    "comments": [
      {
        "author": "행복맘v",
        "date": "2025.01.03. 17:03",
        "content": "미리 축하드려용!! 분위기 정말 좋네요"
      },
      {
        "author": "앨리th",
        "date": "2025.01.27. 17:49",
        "content": "저도 여기로 정하고 계약했습당 ㅎㅎ"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "318621",
    "title": "수원 마이어스 시식 다녀왔어용",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/318621?referrerAllArticles=true&page=782",
    "content": "안녕하세요. 저는 용인에 거주하고 있습니다.돌잔치를 하려고 여기저기 한 10군데는 다녀온것 같아요 제일 중요하게 생각했던 부분이 주차와 음식 입니다! 돌잔치가 왜 제2의 결혼식이라고 하는지 알것 같아요 마이어스는 주차장이 정말 부족함이 없을것 같아요! 주말에 갔는데도 널널하고 좋더라구요! 그리고 음식 가지수가 정말! 많아요! 진짜 다 못먹었습니다 제가 좋아하는 멍게도 있고..사실 멍게 없는데 진짜 많은데 여기는 멍게가 아주 실합니다 그리고 스테이크코너도 따로 있는데 바로바로 구워주시니까 너무 맛있더라구요! 즉석요리들고 있고, 겨울철이 오뎅꽂이...잊지못하잖아요! 정말 뭐하나 빠짐없이 맛있었습니다.음료 코너는 2군데로 나눠져있어서 복잡하지도 않았습니다!!음식을 먹고나니까 돌잔치가 너무 기대됩니다 수원이나 용인쪽에서 돌잔치 생각하시는 분들이 계시다면 마이어스도 한번 고려해보세용 이제 얼마 안남은 돌잔치! 얼른 돌끝맘이 되고싶어요!! 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다. 존재하지 않는 이미지입니다.",
    "comments": [
      {
        "author": "행복맘v",
        "date": "2025.01.02. 00:03",
        "content": "미리 돌잔치 축하드려요!! 돌끝맘으로 만나여"
      },
      {
        "author": "설린이네",
        "date": "2025.01.02. 16:42",
        "content": "저는 가족들이 안산 가까이 거주해서 주변으로 알아보던 중 안산 더퍼스트클래스로 예약하고 이제 곧 얼마 안남았어요.....잘 끝내고 돌끝맘으로 만나요 우리 ㅜㅜ"
      },
      {
        "author": "하나네",
        "date": "2025.01.03. 09:41",
        "content": "마이어스 식사하러 종종 갔는데 맛나더라고요 전 작년에 더퍼스트클래스 안산점에서 했는데 여기도 맛나더라고요!"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "328173",
    "title": "답례떡 많이 하시나요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/328173?referrerAllArticles=true&page=241",
    "content": "돌잔치 당일에 답례떡 주문 하시는 편이세요?저는 할 생각이없었거든요 근데 시어머니께서 답례떡 준비하라고 하셔서... 고민하는 표정 지었더니.. 해줄테니 하라고 강요 받았네요... 해주신다고 하니 감사한데 챙길게 너무 많아져서 한숨만 나오네요..답례떡 안 할려고 했던 이유가 저희는 실물돌상으로 돌상 셋팅 올라가서 떡 과일은 행사 끝나고 포장해준다고 해서 따로 안 하려고 했거든요 시댁 친정 가족들 외 따로 챙겨줘야하나 싶기도 하고요 다들 답례떡 많이 하시나요?",
    "comments": [
      {
        "author": "원남매",
        "date": "2025.04.10. 19:53",
        "content": "어른들은 중요하게 생각하시면 평화를 위해 하셔요ㅜㅜ"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "328033",
    "title": "안산 더퍼스트클래스",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/328033?referrerAllArticles=true&page=249",
    "content": "안녕하세요! 7개월 21일 딸 아기를 둔 엄마입니다!신생아 번데기 시절에 언제 크나 하면서 돌보았던 기억이 벌써 가물가물 해지려고 하네요 벌써 7개월 절반이 넘어가고 곧 8개월이 되어가는 아기를 보면 너무 신기하고 그만 컸으면 좋겠다 싶고.. 아기 돌잔치를 준비해야지해야지 하다가 게으른 애미는 이제야 알아보다가 간신히 한자리 남은걸 덥썩 예약 하고 왔답니다 휴 돌잔치 답사 후기!! 그 유명한 더 퍼스트클래스 입니다!결혼하고 사는 곳은 향남이지만 저는 안산에서 살았었기때문에 돌잔치는 안산에서 알아보았습니다 사실 두세곳 알아놓긴 했습니다만 그냥 가자마자 예약하게 되네요 사실 시설도 시설인데 부페가 너무 좋아서 예약했어요 오시는 손님들은 식사 맛있는 곳이 기억에 남잖아요? 물론 당연히 돌잔치 홀 스타일도 여러개가 있어서 오셔서 보시고 하고 싶은 홀은 선택하시면 될거같아요!! 저는 늦게 하는 바람에 예약이 다 꽉차고 한개 남아서 바로 잡아버렸습니다!! 미리미리 하시면 선택할 룸이 많겠죠..?하지만 돌상은 전통상 현대상 선택 가능합니당 예비 돌잔치맘분들 적극 추천해 드립니다안산돌잔치 안산더퍼스트클래스 안산소규모돌잔치 안산돌잔치명소",
    "comments": [
      {
        "author": "원남매",
        "date": "2025.04.09. 10:19",
        "content": "돌상 너무 화려하고 이쁜거 같아요. 사진 찍으면 진짜 이쁘겠어용"
      },
      {
        "author": "쭈아만세",
        "date": "2025.04.09. 13:13",
        "content": "네 맞아요ㅎㅎ그래서 기대가 됩니다"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "327871",
    "title": "안산 더 퍼스트 클래스",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/327871?referrerAllArticles=true&page=258",
    "content": "7월에 저희 아기 돌잔치 있어서 그 전에 시식을 하러 갔어요! 엘레베이터 앞에 돌잔치 장소 찾아가기 싶게 안내표도 있네요 여기가 하우스홀입니당! 저희 예약을 쫌 늦게 해서 남는 홀이 여기밖에 없다 해서 봤는데 남는 홀치곤 진짜 이뻐서 놀랐어요 근데 제 눈에는 다론 홀보다 여기가 젤 이쁜것 같아요돌잔치 하실 분들은 6개월 전 미리미리 가셔서 예약 해 두는걸 추천해요!!더 퍼스트 클래스에 먼저 가서 상담이라도 받으시면 쉽게 설명하주시고 다른 곳보다 서비스도 좋아요!!그리고 원래 돌잔치 오는 손님들 생각해서 역 근처에서 돌잔치 하는게 좋은거 아시죠?? 여기가 역이랑도 가깝고 주차 할 공간도 많아서 차 가지고 가기도 대중교통 타고 가기도 좋아요! 뷔페홀도 고급지고 깔끔해서 좋았어요 무엇보다 음식이 신선 그 자체! 없는게 없는 뷔페 그래서 돌전치 오시는 손님들이 좋아하실거 같은 뷔페입니당안산 근처이신 돌잔치준비맘이시라면 꼭 안산 더 퍼스크 클래스에 오셔서 상담이라도 받아 보셨으면 좋겠습니당 후회 하지 않은 돌잔치가 되길!!",
    "comments": [
      {
        "author": "원남매",
        "date": "2025.04.07. 12:15",
        "content": "홀 넘 이쁜데요"
      },
      {
        "author": "광광",
        "date": "2025.04.07. 12:18",
        "content": "ㅋㅋㅋㅋㅋㅋㅋㅋ맞아요 진짜 이뻐요!!"
      },
      {
        "author": "원남매",
        "date": "2025.04.07. 12:18",
        "content": "광광어린채소 꽃 음식도 이쁘게 나오는거 같아용"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "326756",
    "title": "돌상과 어울리는 옷 색상은?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/326756?referrerAllArticles=true&page=319",
    "content": "흰 실크 드레스가 어울릴가요 아니면 완전 연한 핑크가 섞인 드레스가 어울릴까요?핑크드레스는 너무 과하려나요,,,?",
    "comments": [
      {
        "author": "250927허지은맘",
        "date": "2025.03.19. 22:12",
        "content": "개인적으로 흰실크 드레스가 더 깔끔하게 잘어울릴것 같아요"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "326679",
    "title": "돌준맘)대구 제니스 뷔페 달서점 계약하고 왔어요!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/326679?referrerAllArticles=true&page=323",
    "content": "안녕하세요 )아직 돌잔치를 끝내지 않은 돌준맘입니다.시작은 장소 선정이겠죠?여러군데를 알아봤는데요접근성, 주변 후기, 내부 청결도, 직원 친절도, 음식 맛, 편리한 동선, 주차공간을 생각했고그 중에서도 제니스가 1순위라 주말 점심때 상담 받으러 갔어요 주차공간은 넓은데 오래된 건물이다보니 색깔 까진데가 많고 분위기가 좀 어둡긴 했어요 에스컬레이터랑 엘리베이터 2대가 있어서 혼잡하진 않을듯 해요. 입구쪽에 봉투가 마련되어있구요 들어가기도 전에 직원분들이 웃는 얼굴로 인사해주시고 안내해주셔서 기분 좋았어요 편한 마음으로 예약실로 갔어요 주인공이 등장할 때 타는 가마와 자동차 )귀여워요_ 간단히 설명 듣고 홀 구경하러 갔어요저희는 보증인원이 많을 필요가 없어서큰 홀은 패스했어요. 보증50명 보증50명 보증60명 보증60명 화이트홀보증40명 둘러봤을 때,화이트홀이 보증인원도 적당하고깔끔하고 깨끗하고 화사한 느낌이 들면서도 아늑한 느낌까지 있어서 바로 여기로 픽했어요!계약하면 시식할 수 있을줄 알았는데아무래도 홀 안에서 식사를 하는거다보니기회는 없었고요,먹는 분들 표정이나 위생청결도, 동선 위주로 봤어요.우와맛있겠다하는 메뉴는 보이진않았지만그렇다고 으엑 별로다 라는 느낌도 없었어요)뷔페다운? 느낌을 받았어요 주변에 제니스 다녀온 분들 얘기 들어보면 맛 괜찮았다하셔서 다른곳 둘러보지않고 제니스로 결정했습니다 )",
    "comments": [
      {
        "author": "별애기10",
        "date": "2025.03.18. 16:48",
        "content": "가마가 너무 귀여운 거 아닌가요ㅋㅋ"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "326290",
    "title": "안산 더 퍼스트클래스 예약하고왔어요~!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/326290?referrerAllArticles=true&page=344",
    "content": "안녕하세요, 곧 아기 돌잔치를 앞두고 있는 초보 엄마예요! 아기 첫 생일이라 예쁘고 만족스러운 곳에서 해주고 싶어서 열심히 서칭하고 직접 발품도 팔아봤어요. 최종적으로 두 군데를 방문했는데, 고민 끝에 더 퍼스트클래스로 결정했답니다! 방문했던 후기를 공유해볼게요. 1. 화사한 인테리어 감성 가득한 홀더 퍼스트 클래스는 홀이 여러 개 있는데, 각각 다른 컨셉으로 꾸며져 있어서 선택의 폭이 넓더라고요! 특히 꽃 장식이 너무 예쁘고 화사해서 사진 찍기 딱 좋은 분위기였어요. 돌잔치는 사진이 중요한 행사잖아요? 엄마, 아빠뿐만 아니라 하객들도 인생샷 남길 수 있을 것 같아서 이 부분이 진짜 마음에 들었어요. 전체적으로 고급스럽고 세련된 느낌이라 우리 아기 첫 생일에 딱이라는 생각이 들었답니다.2. 접근성 최고! 주차도 넉넉해요하객분들이 많이 오시니까 과연 불편하지 않을까? 걱정했는데, 다행히 역에서 가까워서 대중교통 이용도 편하고, 주차 자리도 많아서 차 가지고 오시는 분들도 문제없을 것 같아요! 주차 자리 찾느라 스트레스받을 일 없다는 점이 넘 맘에 들었어요. 3. 깔끔한 시설 다양한 음식 메뉴여긴 최근에 리모델링을 해서 그런지 내부가 진짜 깨끗하고 깔끔했어요! 화장실까지 쾌적해서 하객분들도 편하게 이용하실 것 같아요. 그리고 음식이 엄청 다양하더라고요! 돌잔치 가면 음식이 별로면 좀 아쉬운데, 여긴 선택의 폭도 넓고 퀄리티도 좋아 보여서 안심했어요. 어른들은 물론이고 아이들도 먹을 수 있는 메뉴가 있어서 남녀노소 만족할 듯해요! 전체적으로 더 퍼스트클래스는 인테리어, 접근성, 주차, 음식까지 다 신경을 잘 쓴 느낌이었어요! 이제 남은 건 우리 아기 돌잔치 당일을 기다리는 것뿐이네요. 혹시 돌잔치 장소 고민 중이신 맘님들 계시면 여기 한 번 방문해보세요! 저는 만족했답니다. 사진이 어떻게 나올까 남편에게 서보라고 했는데 너무 대충하고 가서 분위기만 봐주세요)",
    "comments": [
      {
        "author": "원남매",
        "date": "2025.03.13. 07:13",
        "content": "꽃장식 너무 이쁜 돌상입니다"
      },
      {
        "author": "전미잘",
        "date": "2025.03.13. 22:05",
        "content": "감사합니다)"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  },
  {
    "id": "325918",
    "title": "안산 더퍼스트클래스 예약하고 왔어요!!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/26360156/articles/325918?referrerAllArticles=true&page=365",
    "content": "결혼한지 4년차가 된 우리에게 온 천사.. 작년 11월에 천사를 만나고 벌써 100일이 지났네요 (시간이.. 너무.... 빠...른..건가???)100일 잔치를 간소하게 집에서 한 후에 우리 천사 일생에 딱 한번 뿐인 첫 생일을 잘 해주고 싶어..남편이랑 고민한 끝에 돌잔치를 제대로 해주기 위해 돌잔치 답사 투어 시작!!(결혼식은.. 코로나 시즌이라.. 제대로 하지 못한게 한이라... 이 모든것을 너에게 투자하리라!!!)안산시흥은 다른 지역에 비해 돌잔치를 할 수 있는 곳이 많이 않은 단점은 있지만그래도 다른 지역에 못지않게 좋은 곳이 많이 있는게 큰 장점그래서 그 좋은 곳중에서 내가 원하는 시간대 날짜를 하기위해서는 남들보다 빨리 준비를 할 수 밖에 없었다.투어를 하기 전에 반드시 체크해둬야 할 것!!① 날짜 시간 결혼식과 달리 시간대 별로 금액이 달라지진 않지만, 내 아이 컨디션을 고려하여 시간대를 선택하는 게 필수!(특히, 아이와 엄마는 준비하는 시간이 빠르기때문에 그 시간까지 고려해야 함 손님 배려보단 우리 아이를 위한 시간 선택)② 보증 인원 최소 몇명인지 고려 (인원에 따라 금액 할인이 조금씩 다름)③ 홀 분위기 입을 의상 또는 사진 각도 분위기가 중요하니 그런 점 고려④ 주차 및 대중교통 하객 방문 시 크게 고려하는 부분 중 하나⑤ 음식 하객 방문 시 크게 고려하는 부분 중 하나⑥ 금액 돌상패키지비용, 식비(대인소인(나이확인)), 주류금액, 돌스냅(선택사항제휴업체확인), 의상메이크업 비용(업체확인)기타 등등등.. 생각해서 알아봄!!! 우리 양가 가족들은 거의 대부분 안산에 거주하고 있어.. 사실 장소는 안산 내에서 선택할 수 밖에 없다.그래서 여러군데 돌고 돌고 알아봤지만 지금 여기를 후기 남기려고 한다!! (지극히 내 개인적인 의견임)업체명 더 퍼스트 클래스 안산점사실 여기를 리뷰를 할줄이야.. 이전에 하객으로 방문 한 적이 있어서.. 사실 여긴 내 마음속에 1순위는 아니었다.그냥 가볍게 답사를 했는데.... 사람마음은 갈대인가?? 역시 뭐든 직접 봐야함!!원하는 날짜 시간대에 사실... 이미 벌써부터.. 예약을 한 부지런한 엄빠들이 계셔서 깜짝 놀랐음!!100일 전에도 많이 예약하다니.. 사실!! TIP!! 돌잔치를 어딜 할지 결정했다면 반드시! 돌 전에 예약해두는게 좋음 (어느 업체든 100일 전 이벤트를 많이 함)속상하지만... 다들 어딜 예약하더라도! 꼭 혜택받고 저렴하게 이용하기를... 날짜와 시간을 대충 정하고 가능한 홀 투어 (사진 똥손... 아이퐁이면 뭐해...) 전체적으로 홀이 넓어서 장점은 모르는 사람들이 옹기종기 모여서 식사를 하지 않아도 되는 점!!그리고 이번에 돌상 리뉴얼을 하면서 화환장식들을 새로 풍성하게 하여 사진을 찍었을때 더 화려하고 이쁘게 할 수 있는 장점결혼식장 처럼 고급스러워 보임 그리고 내부 아기 수유 및 잘수 있는 침대실이 한쪽에 있는데 나름 커서 귀중품도 같이 놓을 수 있어서 좋았음.(아이 컨디션을 위해 이런 공간은 필수!!)더 퍼스트의 단점을 꼽는 이유가 주차 음식이었는데..안산 사람은 다 알다시피 헬 중앙동이라 주차때문에 걱정이 많아서 대중교통을 하는게 낫겠다고 생각하는 사람도 많을 것이다.그래도 본건물 주차장도 있지만 앞에 공영주차장 무료시간적용가능 그리고 민영주차장 또한 무료시간적용(시간은 주차장마다 다름)가능하여 단점 보안을 위해 노력한게 보임!! (이전에 여기 하객으로 이용했을 때 주차장이 좁아서 그랬지 건물 주차장에 충분히 주차했음)그리고 또다른 흠이 음식부분이었는데. 이번에 리뉴얼 되면서 음식 또한 보안되어서, 지금까지 시식한 분 및 이용한 고객들은 다 만족했다고 함. (믿어보겠으!!! 기대되는 시식) 그리고 막걸리가 무료로 있어서 주류좋아하는 사람들 조금의 비용절감, 아이 이유식또한 비치되어있고 전자레인지도 있어서 아기 이유식 손님들 이용하기 너무 굿!! 애기가 있어서 그런가 애기 관련 편의시설이 누구보다도 눈이 가요 눈이가!그래도 이번에 리뉴얼 하면서 기존에 불편한 점 최대한 보안을 한거같고 기존에 한 지인들에게 다 물어봐도!!아이어른 모두 다 만족했다고 하니.. 더욱더 기대가 된다!금액은 계약한 달 및 보증인원에 따라 어느 업체든 다 다르니 상담받고 상황에 맞게 선택하는게 좋음!! (할인 확인!)남편이랑 여러군데 투어하고 조건 체크 후 바로 여기 계약!! (남편도 너무 마음에 든다고 특히 직원분들이 진심인거같다고..)일정이 많이 남아있지만 큰 기대중....!! 그때까지 열심히 육아하겠습니다!!!",
    "comments": [
      {
        "author": "띠용맘",
        "date": "2025.03.08. 02:47",
        "content": "홀이예쁘네영ㅎㅎ"
      }
    ],
    "menuName": "백일/돌잔치 후기"
  }
]