[
  {
    "id": "75271625",
    "title": "이제 저 어떡하죠..",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75271625?referrerAllArticles=true&page=373",
    "content": "우선.. 제가 독단적으로 행동도 했고윤리를 거스른것도 있지만. 이젠 어떻게 해야할까요 뾰족한 답변보다 위로 부탁드려요 연휴때 많이먹어서 속이 안좋은가 했는데입덧이 확실해지고어제 테스트기 해보니 빼박 두줄..절대 내인생에 둘째는 없다고 신신당부했는데마리아가 된것처럼 어쩌다 한번 밖에 했던게남편은 둘째어필 계속 했지만저는 절대 둘째는 안된다고 항상 말했었고생겨도 지우겠다고 늘 했었어요. 키울 여건도, 경제적 상황도, 체력도, 8살 터울도. 당장 유모차도 못살태고애 학원비 옷 생활비 내가 다 벌어서 하는데.. 둘째는 절대 감당못할 일이어서 다시한번 통보하고어제 무작정 데리고가서 병원에서 신분증 내고 얼굴 확인하고 출근시키고혼자 수술하고 왔어요. 물론 남편은 순순히 간것도 아니고마지못해 아무말 없이 간거에요. 근데 이제와 욕하고 이혼이야기 하네요저는 무작정 잘못했고 미안하다곤 하는데싸질른건 남편인데 제가 왜 마음 졸이며 속상해해야할까요 남편은 첫째랑 둘이 살라고, 니가 결정했으니까 둘이살라고. 몇시간에 한번씩 험한욕 카톡보내며 집에와서도 물건 다 던지고 부스고.. 나 오늘 몸 힘들어서 위로받고도 싶고앞으로 조심하겠다고, 셋이서 잘 살아보자고이런 격려 받고싶은데. 하.. 집나가겠단 남편에게 미친년소리나 듣고있네요.. 남편의 상실감도 이해되지만.. 어디에 말도 못하고 저를 위로해주는건 지피티뿐이에요..자랑도 아니고 잘했다고 격려받으려는것도 아니에요..다만. 우리 세식구의 이 행복과 안정을 유지시키고 싶었던 마음이 부정당하는것같아 힘드네요..",
    "comments": [
      {
        "author": "숑퓨리",
        "date": "2025.05.09. 10:22",
        "content": "여자몸인데 당연히 여자결정이 우선이죠 남편도 마지못해서라도 따라가서 동의했으면서 그렇게 낳고싶었음 그 전에 설득하던가.. 왜 이제와 저난리래요?"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 10:24",
        "content": "너무 두려워요. 아이도 아빠 무섭다고 화장대 아래로 숨고 그럼에도 관계 회복을 어떻게 해야할지.. 정말 이러다가 이혼까지 가는건 아닐지 너무 무섭고 걱정돼요"
      },
      {
        "author": "나망고22",
        "date": "2025.05.09. 10:25",
        "content": "힘드시겠어요 진짜ㅠ 저도 둘째 가질까 싶다가도 현실에 주저하게 되는데.. 남편분 속상한 마음도 이해는 되지만 병원 가기전에 좀 더 강력하게 반대하셨음 모를까ㅠ 이제와서 저러시니까 더 답답할 거 같아요.. 몸도 힘드실텐데ㅜㅜ 일단은 남편분도 감정이 좀 추스러질 때까지 기다려보시는 게 낫지 않을까 싶네요ㅠㅠ"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 10:29",
        "content": "그쵸.. 남편 감정이 잦아들때까지 기다려야할텐데.. 분노조절장애같은 남편이 저면보면 더 화내요.. 아이도 아빠 무서워서 숨고.. 이러려고 내 몸 이렇게 만든게 아닌데.. 우리가족 다시 돌아갈 수 있겠죠?"
      },
      {
        "author": "나망고22",
        "date": "2025.05.09. 10:34",
        "content": "hiii1ㅠㅠ그럼요.. 남편분도 지금 당장의 속상함 때문에 감정컨트롤이 안되시는 거 같은데 첫째도 자식이고 지금껏 세가족 잘 살았는데 이 문제 하나로 진짜 갈라서자고 그러시는 건 아닐거에요ㅠㅜㅜㅜㅠ"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 10:36",
        "content": "나망고22감사해요 가장 큰 위로가 돼요.. 정말 하 남편이 돌아오길 바랄뿐이에요.."
      },
      {
        "author": "쟈쟈쓰",
        "date": "2025.05.09. 10:25",
        "content": "ㅠㅠ 이렇게 선택하실정도면 쓰니님이라도 피임수술하시지그랬나싶은데... 저도 이렇게 선택할거같아서 남편수술시켰거든요 이러나저러나 외동확정인상태에서 수술하신거는 잘하셨다생각해요 다만 남편분이 저러니 많이힘드시겠어요.. 그렇게 둘째를 원했으면 낳을수 있는 환경이나 만들어주고 원하지 참말로ㅋ 누구는 자식에게 형제안만들어주고싶겟냐고요(저도 경제력,육아참여도때문에 외동확정이거든요) 아무쪼록 몸회복부터하셔야할텐대ㅠㅠ 저까지 속상하네요"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 10:27",
        "content": "그러게요ㅠㅠ 제가 더 적극적으로 피임 시술을 했어야했는데 8년동안 안생기길래 그냥 내 이야기는 아닌줄 알았고 늘 피임하다 어쩌다(배란일도 아닌날)밖에다 한건데 하. 경구약도 먹었는데.. 어떡하죠 이제 하"
      },
      {
        "author": "쟈쟈쓰",
        "date": "2025.05.09. 11:49",
        "content": "hiii1제생각이지만 남편분이 그냥 본인 죄책감에 난리치는게아닐까싶어요.. 이혼하실거아니고 관계회복을 우선으로 두신다면 쓰니님이 다안고가는식으로해서 대화해보시는건어떠세요ㅠㅠ"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 11:53",
        "content": "쟈쟈쓰그쵸.. 나땜에 본인도 죄지엇다 생각하는것같고.. 어떤 욕을 하고 어떻게 나오든,, 벌은 제가 다 받을건데 우선 대화가 안돼요.. 남편이 저만보면 감정이 격해지고.. 이러다 정말 이혼하면 어떡하나 걱정만 돼요ㅠㅠㅠ시간이 해결해주겠죠?.."
      },
      {
        "author": "찰떡아어서왕",
        "date": "2025.05.09. 10:34",
        "content": "남편분도 속상하신 미음에 그러시는거 알겠지만쓰니님은 그 속이 오죽할까요다른이유도 아니고 경제적인 문제로 어쩔 수 밖에 없는 선택을 한건데 너무 속상할꺼 같아요아이를 무작정 낳는것만 좋은것도 아니고 책임질 수 있는게 중요하죠근데 하신 말씀처럼 둘째 생각이 없으셨다면 남편분수술을하셨거나 최소한의 피임이라도 하셨어야 하지 않나 라는 생각도 들어요생명은 소중하잖아요여기 글 올라오는것만 해도 임신 간절히 기다리시는 분들 많아요 서로 치분하게 더 많은 대화를 해보세요"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 10:37",
        "content": "그쵸 너무 간절히 아이를 바라는분들이 많지만.. 상황과 계획이 있는건데 모든 상황이 절대적으로 안되는거였거든요.. 휴.. 차분한 대화가 언제쯤 가능해질지 모르겠어요.. 너무너무 막막하고 정말 이러다 이혼하게 될까봐 두려워요.."
      },
      {
        "author": "루비1234",
        "date": "2025.05.09. 12:50",
        "content": "마치 부인몸을 자기꺼인냥 생각하네요. 수술해서 몸상한것도 님인데 화가 나네요. 빌지도 말고 미안하다고도 하지 마세요. 당당하게 지금 내 몸 보이지 않냐고.. 조절못한건 당신 아니냐고 강경하게 나가세요. 이혼 하면 누구 손해인데 이혼하면 첫째는 평생 못볼거 생각하고 하라고 하세요. 임신은 여자가 선택하는거에요. 둘째 낳을 수 있는 환경이면 님이 낳지 말자고 해도 낳았겠죠."
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 13:47",
        "content": "ㅠㅠ 예전부터 첫째가 끝이라 단호히게 하고 저도 나름 피임약먹으며 조절했는데 하 이렇게 파국으로..ㅠㅠ"
      },
      {
        "author": "무무뮤0",
        "date": "2025.05.09. 13:49",
        "content": "충격.........받은거 같아요 남편분 입장에선그래도 남편분은 둘째 원하던 상황이었고 같이 만든 생명인데 반강제로 병원가서 얼굴도장 찍고 출근하고.. 아내는 혼자 수술받고 그 상황들이 좀 충격이었을거 같아요일단 잠잠해질때까지 둬보세요ㅠㅠ 마음정리하게.... 좀 진정되면 다시 대화나눠보시는게 좋을거 같아요첫째도 있는데 무작정 이혼하자 하진 않을거 같아요글쓴님도 수술받고 몸이고 마음이고좋지 않으실텐데... 더 힘드시겠네요ㅠㅠ 몸 조리 잘하세요ㅠ"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 13:49",
        "content": "그쵸.. 남편도 많이 놀라긴 했을텐데 전부터 생기면 지울거라고 단호하게 말했었고.. 남편도 지겹도록 인지했을텐데 막상 제가 저렇게 나오니 실망하고 절망적이겠죠.. 그래도 애 앞에서 욕하고 그릇깨고.. 휴.. 어서 관계를 회복하고싶은데.. 시간이 지나야겠죠?."
      },
      {
        "author": "반가워기쁨아",
        "date": "2025.05.09. 16:53",
        "content": "엥 둘째 원하면 경제적 조건이나 맞춰 주든가요 기본도 못하면서 뭘꼴값이네여. 막말로 맘님이 뚜드려패고 목에 줄채워 갔나여 자기 발로 들어간거지. 그렇게 싫었음 병원 바닥에서 뒹굴고 발광을 하지 이제와서 별, 돌이키지 못하는거 아니까 맘님한테 독박 씌우는거 같애여. 저같음 상종 안해요 인간 자체가 미성숙해서. 냅두세요 저자세로 나갈것도 아니고 감정 맞춰줄 거리도 아닙니다, 저정도도 컨트롤 못하는게 무슨 성인이고 애 둘을 키울 깜냥이라고맘님 몸 회복이랑 첫째 케어 집중 하셔요."
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 16:56",
        "content": "ㅠㅠ뼈때리는 댓글 감사해요 근데 어떻게든 이 관계를 회복해야 그짓을 한게 보답받는데.. 지금 다 잃게 생겨서 앞이 막막해요 첫째케어도 내 몸도 우선인거 알지만 위로도 받고싶고 행복한 가정 만들고싶은데.. 하ㅠㅠ"
      },
      {
        "author": "ioioio",
        "date": "2025.05.09. 17:31",
        "content": "2222 꼴값이 맞아요"
      },
      {
        "author": "iilliilliilla",
        "date": "2025.05.09. 18:28",
        "content": "222 맘님이 저자세로 나갈 일이 절대 아니에요. 평소 만약을 대비 해서 누누히 얘기해 왔던 결정이고, 진짜 이렇게까지 싫었음 진작에 더 강력하게 반대했어야 맞죠. 남편분 태도로 보아, 윗 분 말씀대로 경제적 조건은 둘째 치고 정서적 그릇도 애 둘 키울 수 있는 그릇이 절대 아니네요. 원하시는 행복한 가정도 일단 행복한 내가 있어야 가능한 일입니다. 본인 스스로를 가장 소중하게 생각하셨으면 좋겠어요. 그래야 다른 것들이 따라와요."
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 18:58",
        "content": "iilliilliilla아.. 근데 남편이 산부인과 기록지 가져오라고.. 이혼하려고 준비하는것같아요 어쩌죠. 병원에서도 안떼주고 안가져오면 양가 회사 지역에 다 통보한다는데"
      },
      {
        "author": "반가워기쁨아",
        "date": "2025.05.09. 19:15",
        "content": "hiii1지Rㅏㄹ 이네요 진짜 수술 동의했음 기록지 제공 안해준단거도 들었을텐데. 종이고 뭐고 지보고 가서 떼라 하세요, 막말로 혼자 잘못도 아니고 지 동의 있어서 수술한건데 알리긴 뭘 알려진짜 하남자 그 자체네여 저 같음 백억 줘도 수준낮아 같이 못살듯요, 열등감 표출을 이런 식으로 하나보네여. 알리라고 하세요 명예훼손으로 고소한다고. 아니면 맘님이 먼저 변호사 상담 받으세요."
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 19:37",
        "content": "반가워기쁨아아 진짜 이혼하게되면 어쩌죠 아이는 어쩌죠.. 세식구 잘 살려고 이런건데.. 기록지 안가져오면 아이 죽일거라고 나오는데 아.."
      },
      {
        "author": "반가워기쁨아",
        "date": "2025.05.09. 19:39",
        "content": "hiii1애를 죽인다고 했다구요? 첫째요??? 근데 지금 이혼 걱정을 하시나요??"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 19:42",
        "content": "반가워기쁨아설마 죽이겠나요 저정도로 격해져서 여기저기 애 지웠다 말하고 다닐 준비하는거같은데 정말 이혼은 안돼요.. 어떻게 해서든 막고싶은데 남편이 진정이 안되네요. 시간을 돌리고 싶어요 아"
      },
      {
        "author": "쯧쯧쯧ㅋㅋㅋ",
        "date": "2025.05.09. 18:48",
        "content": "생활비도 님 돈으로 하는데 무슨 둘째ㅡㅡ 그리고 님이 바람펴서 애 만든것도 아니고 막말을 그리한답니까. 오히려 남편분이 돈 못벌어와서 이런선택 하게한거 미안하다고 해야하는거 아니예요? 제가 다 열받네요!! 절대로 사과하지마세요"
      },
      {
        "author": "hiii1",
        "date": "2025.05.09. 18:58",
        "content": "근데 남편이 이혼하려고 산부인과 기록지 가져오라고 하네요 아 어쩌죠.. 병원에서 안된다고 하는데.."
      },
      {
        "author": "린설",
        "date": "2025.05.09. 22:01",
        "content": "이혼이 약점인거 알고 그러네요.. 그냥 시간을 주세요. 아이에 대한 죄책감때문에 그러는거같은데 시간이 답인거같습니다."
      },
      {
        "author": "hiii1",
        "date": "2025.05.10. 00:09",
        "content": "시간이.. 어느정도 필요할까요.. 휴 점점 감정골만 깊어지고 멀어지고.. 아이는 아빠에 대한 공포만 커져가네요.."
      },
      {
        "author": "illillililillil",
        "date": "2025.05.10. 08:13",
        "content": "아무리 화가나도 아이를 죽일거라는 막말하는 아빠가 아빠라고 할 수 있나요? 아이는 아빠에대한 공포만 커져가는데 이혼만은 안된다는게 진정 아이를 위한 길이에요? 저 같으면 당장 아이와 아빠부터 분리시킵니다. 첫째아이부터 생각하세요. 님이 이혼만은 안된다고 저자세로 나오니까 지금 더 당당하게 난리치는걸로 보이는데요. 정신차리고 아이부터 생각하세요 아이는 보호받아야됩니다"
      }
    ],
    "menuName": "외동확정맘 수다방"
  },
  {
    "id": "75277072",
    "title": "신생아 유모차 사고 다들 조심하셔요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75277072?referrerAllArticles=true&page=27",
    "content": "며칠전에 지인이 집앞 단지 산책하는데간단하게 채비해서 휴대용 유모차로 태웠는데바퀴에 돌이 걸렸는지 본인도 느껴질 정도로덜컹 흔들리고 애가 자지러지게 울었다고 하소연하네요휴대용 일찍 산줄은 알았는데 산책하면서 끄는 줄은 몰랐네요아직 애기 많이 어린데 조심 좀 하지저도 괜히 속상했어요ㅠ",
    "comments": [
      {
        "author": "스위스바람",
        "date": "2025.05.09. 17:26",
        "content": "제 주변에서도 휴대용 잘나온다고 신생아때부터 막 태우더라구요 근데 잘나오는거랑은 별개의 문제인걸요,,"
      },
      {
        "author": "행복한기억중",
        "date": "2025.05.09. 17:49",
        "content": "그니깐요 말 그대로 휴대용인데 아마 상술에 당한듯요 ㅠ"
      },
      {
        "author": "또또에또도",
        "date": "2025.05.09. 17:41",
        "content": "신생아 휴대용으로 끈다는 집들 참 그렇더라구요"
      },
      {
        "author": "행복한기억중",
        "date": "2025.05.09. 17:49",
        "content": "공감해요ㅠ 정말 위험한데ㅠ"
      }
    ],
    "menuName": "외동확정맘 수다방"
  },
  {
    "id": "75276950",
    "title": "첫째 낳고 둘째는 절대 안 낳는다, 외동 확정!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276950?referrerAllArticles=true&page=36",
    "content": "안녕하세요,저는 첫째 낳고 나서 정말 확실하게 결론 내렸습니다. 둘째는 절대 안 낳는다, 외동 확정이에요. 출산도 힘들었고, 육아도 너무 힘들어서 다시는 그런 고통을 겪고 싶지 않아요. 정말... 첫째 한 명으로 충분하다고 확신이 들었어요. 체력적으로나 정신적으로 다 바닥났고, 그 누구도 그 고통을 알 수 없을 거예요.지금은 첫째만 잘 키우고, 나만의 시간도 조금씩 찾으면서 살고 있어요. 둘째에 대한 욕심도 없고, 그럴 생각도 없어요. 정말 그냥 외동으로 끝낼 거예요.여러분도 저처럼 결심하신 분들 있으신가요? 확실하게 외동으로 결정하고 나니까 마음이 편해지더라고요.",
    "comments": [
      {
        "author": "버리12",
        "date": "2025.05.09. 17:17",
        "content": "요즘은 더 많아지는거 걑아요 ㅎㅎ저도 외동확정이요 ㅎㅎ"
      }
    ],
    "menuName": "외동확정맘 수다방"
  },
  {
    "id": "75270631",
    "title": "애셋인집이랑 자주모일수있을까요???",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75270631?referrerAllArticles=true&page=436",
    "content": "저흰 외동인데 친한친구가 애셋이에요 올만에 모였는데 정신없고 그집애기 제가 안고있고 ㅋㅋ 친구도정신없고 남편들도 정신없고 집에와서 밥값 반반 정산하는데 왜 손해보는 느낌일까요?",
    "comments": [
      {
        "author": "파란쿠키몬스터",
        "date": "2025.05.09. 08:52",
        "content": "저도 애 셋인데 하나인 집이랑은 안만나요 불편해할거 뻔해서 ㅠ.ㅜ"
      },
      {
        "author": "2025년",
        "date": "2025.05.09. 08:52",
        "content": "그런생각 드시며는 못모이죠"
      },
      {
        "author": "여누마밍",
        "date": "2025.05.09. 08:55",
        "content": "그럴수 있죠.. 내 아이 보는것도 벅찬데 남의집 애까지 같이 봐주는 느낌.. 알거 같아요 조금씩은 거리를 두는게 좋을거 같은데요.. 거기에 밥값이 5명이랑 3명이랑 반반이라니.. 공평성이 없네요ㅜㅜ 손해보는거 맞아요.."
      },
      {
        "author": "터전",
        "date": "2025.05.09. 08:58",
        "content": "애가 셋인데 왜 반반 내나요"
      },
      {
        "author": "dwdkstw",
        "date": "2025.05.09. 09:03",
        "content": "6대4 이럴게 계산하자고 할수도없구참 ㅠㅠㅠ그러네요"
      },
      {
        "author": "illiliilllillllill",
        "date": "2025.05.09. 09:03",
        "content": "보통 그럴땐 쪽수많은 집에서 먼저 더 낸다고 말하죠... 전 금전적인건 안따져봤는데 너무 정신없었어요."
      },
      {
        "author": "복이이",
        "date": "2025.05.09. 10:21",
        "content": "자주만나는거아니고 어쩌다한번씩만난다면 손해본다생각안할것같은데 손해본다 생각들고 너무 정신없고 굳이이렇게 만나야하나?생각들면 안만나시면될것같아용"
      },
      {
        "author": "노란별빛",
        "date": "2025.05.09. 10:47",
        "content": "아무리 친해도 상대방이 둘도 아니고 셋이면 넘 정신없을꺼같아요ㅠ 저같음 자주는 못 만날꺼같네요"
      },
      {
        "author": "ioioio",
        "date": "2025.05.09. 13:02",
        "content": "이미 그런 마음이 들었다면 땡이죠 ㅋㅋㅋ 둘도 아니고 셋이라니..."
      },
      {
        "author": "건강출산하자",
        "date": "2025.05.09. 13:53",
        "content": "반반정산을 왜하세요ㅠㅠ애셋있으신분들이 먼저 정산 비율 더 해서 주셔야지 ㅠ"
      },
      {
        "author": "LTOTHEAP",
        "date": "2025.05.09. 14:59",
        "content": "그 집이 알아서 센스있게 더 줘야지,, 전 그렇게 센스없는집 그리고 애셋.. 안만날것같아요. 지금도 전 친한집들은 외동집이에요. 외동집 만나는게 젤 편한............"
      },
      {
        "author": "흔흔1",
        "date": "2025.05.09. 15:34",
        "content": "밥값 반반은 아닌것 같아요.그건 애3인 집이 눈치껏 더 내는게 맞는데.. 그렇게 계속 반반만 낸다면 전 좀 그래서 만나는 횟수를 줄일것 같아요."
      },
      {
        "author": "IIlilillIlIiIi",
        "date": "2025.05.09. 19:03",
        "content": "저도 밥값 반반하자하고.. 계속 첫째 잠깐봐줘라. 잠깐 놀아줘라 해서 우리애 볼 주말에 걔네 집 애 보고있더라고요.. 편했는지 자꾸 보자해서 자꾸 싫다하고있어요.."
      }
    ],
    "menuName": "외동확정맘 수다방"
  }
]