[
  {
    "id": "75263516",
    "title": "무염 유아식 파는 곳??",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263516?referrerAllArticles=true&page=854",
    "content": "혹시 근처에 무염이나,, 저염 유아식 반찬 국 파는곳이 있을까염 ㅠㅠ아기가 11개월이고 지금 산골 완료기 먹이고있는데 슬슬 먼가 밥, 반찬으로 주는 것을 시도해볼까하는데요 ㅠㅠ보통 시판 국반찬은 간이 꽤 되는 것 같더라고요,,시판먹이시는 분들 다들 어케하시나염 ㅠ",
    "comments": [
      {
        "author": "엔돌핀쭈야",
        "date": "2025.05.08. 23:35",
        "content": "까꿍디미방 찾아보셔요 전 아이 어릴 때, 여기에서 이유식 및 유아식하면서 만족했어요."
      },
      {
        "author": "윤댜님",
        "date": "2025.05.10. 01:17",
        "content": "저는 맘마찬으로 주문해요!"
      }
    ],
    "menuName": "금천/관악/동작맘들~"
  },
  {
    "id": "75265187",
    "title": "로얄사임당 서울대점 후기 🙂‍↔️",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265187?referrerAllArticles=true&page=757",
    "content": "안녕하세요4월 24일에 둘째 낳고 조리원 천국을 누리고 있는 산모입니다 첫째때는 이주가 너무 길었는데 둘째때는 어찌나 빨리가는지.. 벌써 내일이면 퇴소에요 ㅠㅠ 첫째때는 다른 조리원 이용했었는데 별로였어서 ㅠ 둘째때는 몇군데 돌아다니고 제일 마음에 들었던 로얄사임당 서울대점으로 예약했습니다우선 첫째를 못 보고 이주를 지낼 자신이 없어서(엄마가 분리불안 ㅠㅋㅋㅋㅋ) 면회가 되는 곳을 찾아보았는데, 외출과 면회가 그래도 비교적 자유로워서 좋았습니다밥은 기본적으로 맛있고, 침대가 일반실부터 모션베드여서 너무 좋았어요! 모션베드 제왕 산모님들한테 좋다고 하던데 저는 자분인데도 모션베드 너무너무 좋았어요!첫째때는 마사지도 몇번 안끊었는데, 이번에는 저한테 주는 선물이다라는 의미로 풀로 끊어서 받았는데 너무 좋았어요! 일키로 정도 빼고 다 빼서 나가는 것 같아요저는 신랑없이 혼자 지낼거라 일반실로 예약했는데, 첫 삼일은 특실에 자리가 있어서 특실에서 지내게 해주셨어요!확실히 일반실보다 넓고 안마의자 브랜드가 다른 것 같아요! 제가 첨부한 사진은 일반실 사진입니다신랑과 같이 있으면 vip로 예약하는 것도 좋을 듯 해요!혼자 지내시기엔 일반실도 아주 훌륭합니다모자동실은 아침 저녁으로 한시간 반정도씩인데, 저는 스유콜을 따로 받지 않아서인지 조금씩 일찍 데려다주셔서 두시간정도씩 데리고 있었던 것 같아요!처음에 들어가면 신생아 집중케어실에 며칠 있다가 밖으로 나옵니다!(이때부터 젤리캠으로 126시까지 관찰가능) 저희 아가는 너무 작게 태어나고 몸무게도 잘 안늘기도 한데다가 엉덩이 발진이 심하게 나서 신생아 집중케어실에서 거의 대부분을 보내다가 퇴소 2일전인 어제야 밖으로 나왔네요 ㅎㅎ 젤리캠을 못봐 조금 아쉽지만 또 그만큼 케어 잘 해주셔서 좋았습니다조리원 프로그램은 그냥 쏘쏘에요 어차피 거의 방판 베이스라ㅋㅋㅋㅋ 큰 기대는 없었어서 괜찮았어요신랑이랑 같이 계시는 분들은 밤에 야식도 많이 시켜드시다라구요 ㅋㅋㅋ 저도 너무 먹고 싶었습니다 크크지내다보면 작은 불편함들이 생기실 수 있는데 원장님이나 신생아실에 말씀드리면 바로바로 해결해주셔서 너무 좋았습니다. 원장님이 상주해 계셔서 아주 좋아요!원장님 정말 홍길동처럼 동해번쩍 서해번쩍이십니다 ㅋㅋㅋ 어디계시지 하고보면 식당에 계시고 어디계시지 하고 보면 신생아실에 계시고 ㅋㅋㅋ 어디든 계시고 계속 돌아디니면서 케어해 주시니 지내는 동안 마음이 든든했어요 무튼 이주가 너무 빨리 지나가서 아쉽습니다ㅠ 내일부터 당장 또 육아 전쟁이지만 첫째 볼 생각에 또 좋고 그러네요 ㅋㅋㄴ 다들 이제 집으로 돌아가시면 본격 육아 전쟁이니 화이팅들 하시고! 제 글이 이 동네 사시는 분들 중 조리원 알아보고 계시는 분들께 도움이 되셨으면 합니다방마다 구비 되어 있는 것들 냉장고 모션베드 에어로타워 티비 유축기 드라이기 샴푸 좌변기 칫솔 치약 안마의자공용 정수기 산모옷 수건 마사지기계들 파라핀 족욕기",
    "comments": [
      {
        "author": "ll꾹꾹이엄마ll",
        "date": "2025.05.09. 14:21",
        "content": "혹시 넷플이나 웨이브 티빙 등 나오나용?"
      }
    ],
    "menuName": "금천/관악/동작맘들~"
  }
]