[
  {
    "id": "75276968",
    "title": "남편 출장 가고 2주간 혼자 육아",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276968?referrerAllArticles=true&page=35",
    "content": "남편이 출장 간 지 며칠 됐는데 벌써 지친 느낌이에요. 2주 동안 혼자 육아해야 하는데, 생각보다 쉽지 않네요. 아침부터 저녁까지 계속 바쁘고, 잠도 제대로 못 자고 가끔은 혼자서 다 해야 돼? 하면서 피곤해요ㅋㅋ첫째는 계속 엄마! 하면서 붙어 있고, 둘째는 기저귀 갈 때마다 울고, 아무리 해도 시간이 부족한 느낌? 사실 조금만 도와줘도 좋을 텐데, 남편이 없으니까 그게 더 크게 느껴져요.그래도 2주 정도면 끝이니까, 버텨보려고요! 오늘도 조금만 더 힘내자고 스스로 다짐해요ㅠㅠ",
    "comments": [
      {
        "author": "lilililliillill",
        "date": "2025.05.09. 16:58",
        "content": "저희도 둘인데 남편 야근출장 많고 양가 멀어 혼자 봐요ㅜㅜ그래도 버텨요우리!!"
      }
    ],
    "menuName": "나홀로육아맘 수다방 "
  },
  {
    "id": "75271104",
    "title": "주변에 복직하는 분들 보니 싱숭생숭",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75271104?referrerAllArticles=true&page=407",
    "content": "회사 다시 가는 분들 보니 마음이 싱숭생숭하네요 어제 어버이날이라고 아기들 어린이집에서 카네이션해오고 하는것도 신기하고 부럽고 집에서 육아하니 ㅎㅎㅎ 날이 흐려서 더 그런걸까요 ㅎㅎ",
    "comments": [
      {
        "author": "우리아들알라뷰",
        "date": "2025.05.09. 09:40",
        "content": "날이 흐리고 육아에 지치셔서 그럴거같아요! 엄마는 대단합니다 힘내셔요 ㅠㅠ 이또한 지나가고, 아이들은 금방커서 지금 이 순간이 그리운날들이 곧 오실거예요 ㅠㅠ 화이팅"
      },
      {
        "author": "까꿍 ㅎ",
        "date": "2025.05.09. 09:46",
        "content": "ㅈㅓ도 출산, 육아! 거기에 코로나로 터지고 부터 지금까지 육아 전업주부로 지내고 있네요.복직하신분들 보면 진짜 부럽기도하고 다시 사회에 나가면 잘 할 수 있을까? 라는 걱정도되면서... 비도오고 맘님 글 보니 제가 쓴 글 인줄알았네요.그래도 힘내서 오늘하루도 화이팅해요."
      },
      {
        "author": "보미닷",
        "date": "2025.05.09. 15:08",
        "content": "그러니까요 ..싱숭생숭하네요 .. ㅎㅎㅎㅎㅎ"
      }
    ],
    "menuName": "나홀로육아맘 수다방 "
  },
  {
    "id": "75268707",
    "title": "돌까지 친정살이 괜찮을까요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75268707?referrerAllArticles=true&page=548",
    "content": "집은 경기도이고 친정과 시댁은 모두 전라도 광주입니다.아기 키우는 게 너무 벅차서 남편권유로 1월부터 친정에서 지내고 있어요. 남편은 주말마다 내려오고 있구요.ㅠㅠ5월말쯤 집으로 돌아가려 맘먹었는데 주변얘기듣고 맘이 많이 흔들립니다ㅠ제 생각 언젠가는 집으로 돌아가서 애를 혼자봐야 하는데 너무 미루면 오히려 적응하기 어려울 것 같다.독박이니 아기엄마 친구들 사귀어서 공동육아하며 지내고픈데, 돌이 지나면 이미 무리(?)가 있어서 친구 사귀기 더 어려울 것 같다. 애기 혼자보는 건 힘들어도 정면돌파해야하지 않을까..남편 돌 때까지 있어도 괜찮다. 돌아가면 말그대로 독박인데 해낼 수 있겠냐. 예전처럼 아기 혼자 돌보면 여유없어질 거고 그럼 예민해져서 애기한테 더 안좋을거다.(남편은 아기 잠들기 전 출근, 잠든후 늦게 퇴근)시댁,친정 남편이 두집살림하느라 힘들겠지만 애기가 드세서 너가 혼자 볼 수 있겠냐. 많이 힘들거다. 더 있다 가라.주변 친한 엄마들 지금은 친정에 있어서 밥이라두 먹고 집안일 안해도 되지않냐, 가면 진짜 힘들거다. 돌 지나면 육아 훨씬 쉬워진다. 최대한 있다가 가라.어떻게 하면 좋을까요??ㅠㅠㅠ하 너무 고민입니다",
    "comments": [
      {
        "author": "가니바니가니바니",
        "date": "2025.05.08. 23:45",
        "content": "힘들어도 남편하고 오롯이 세식구 함께 어려운일들도 이겨내는 게 나중에 훨씬 더 좋아요."
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:46",
        "content": "의견 감사합니당ㅠㅠ"
      },
      {
        "author": "가니바니가니바니",
        "date": "2025.05.08. 23:48",
        "content": "뉴민트제 친구 육아가 너무 힘들어서 친정살이 돌 까지 하다 집으로 왔는데 후회한대요. 남편하고 같이 보냈어야 할 아기 시기들을 놓쳐버린 것 같다고.. 그냥 자기 편하려고 친정행 택한거였는데 좀 이기적이였던 것 같다 하더라고요."
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:49",
        "content": "가니바니가니바니ㅠㅠㅠ휴우 그렇군용"
      },
      {
        "author": "사감봉",
        "date": "2025.05.08. 23:45",
        "content": "돌 이후에는 어쩌시게용?"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:46",
        "content": "다시 집으루 돌아가야겠지용ㅠㅠ"
      },
      {
        "author": "사감봉",
        "date": "2025.05.08. 23:48",
        "content": "뉴민트가족들이 지지해주는데 하고싶은대로 하셔요. 다만 돌 이후가 지금보다 육아 힘들수도 있어요"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:15",
        "content": "사감봉ㅠㅠㅠ돌지난다고 수월해지는게아니었네요..!"
      },
      {
        "author": "사감봉",
        "date": "2025.05.09. 08:51",
        "content": "뉴민트지금 통잠을 잔다면 지금보다 돌 이후가 훨씬 힘듭니다"
      },
      {
        "author": "프로미1",
        "date": "2025.05.08. 23:46",
        "content": "저는그래도. 안할듯요"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:47",
        "content": "친정살이를 안한단 말씀이시죠??!"
      },
      {
        "author": "질문있어용",
        "date": "2025.05.08. 23:47",
        "content": "1년 6개월 친정살이했어요 이후엔 다시왔는데 후회없어용!!!"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:48",
        "content": "헛ㅠㅠ궁금한 게 많은데...쪽지 드려두 될까요?!"
      },
      {
        "author": "질문있어용",
        "date": "2025.05.08. 23:48",
        "content": "뉴민트챗 드릴까요ㅠㅠ 제가 쪽지를 잘안봐요"
      },
      {
        "author": "봄비슴",
        "date": "2025.05.08. 23:49",
        "content": "오잉 돌 이후가 시작인데여 얼집 보내도 그 에너지 감당이.돌 전이 오히려 혼자 볼만했어용"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:51",
        "content": "핳하...ㅈ그렇군요!!!ㅠㅠㅠ"
      },
      {
        "author": "ililllliliililil",
        "date": "2025.05.08. 23:51",
        "content": "저는 님 생각과 같은데 님 빼고 모든 가족들이 친정에 있다가라고 하시네요...돌만 지나도 수월하긴한데음...저는 그래도 가족과함께 하는게 맞지않나싶긴해요.단 가서 남편한테 짜증 많이 안내기로 하시고..."
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:17",
        "content": "ㅠㅠ심적으로 여유가 없어지니 남편에게도 상처주는말을 많이 하게 되더라구요 안그래야지 하는데,,!!"
      },
      {
        "author": "dong5250",
        "date": "2025.05.08. 23:51",
        "content": "남편 분이 평일에는 전혀 육아참여가 안되는건가요..? 두둥 남편 분 평일 육아 참여가 0프로라고 하면 친정살이 고려해볼수도 있을거 같은데 그게 말이되나요 ㅜㅜ"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.08. 23:53",
        "content": "ㅠㅠ서울 출퇴근이고 야근이 많아ㅠ애기 잠든것만 보고 왔다갔다하네욥ㅠㅠㅠㅠ 남편도 많이 미안해해요..."
      },
      {
        "author": "S2토깽이S2",
        "date": "2025.05.08. 23:52",
        "content": "맘님과 같은 생각이에요 어차피 돌 지나서 집으로 돌아갈텐데 그때 혼자하느니 지금부터 혼자하는거요"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:17",
        "content": "의견 감사합니다!"
      },
      {
        "author": "별님아주매",
        "date": "2025.05.08. 23:56",
        "content": "사실,,윗붐말씀대로 돌이후가 굉장히 더 힘들고,, 클수록 육아난이도 최상입니다,,,,ㅎㅎ 차라리 신생아돌그무렵이 나앗던거였어요...말트이면 좀 알아들으니 편해지겟지? 기저귀떼면 편해지겟지? 등등 생각 햇는데 와 우울증 없던제가 4살인 아이 키우면서 미친우울감오고잇어요,,,,,ㅠ 도움받는것도 좋지만 남편이랑 셋이 부딪혀봐야 남편도 아내의마음도알고 육아에대해도 알고 그렇더라구여 .."
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:13",
        "content": "핳...돌이후가 더 힘들다니ㅠㅠㅠ"
      },
      {
        "author": "솔소라라솔",
        "date": "2025.05.08. 23:57",
        "content": "갠적인 생각으로는 가족 문제는 가족 구성원이 함께 이겨나가는게 맞는거 같긴해요ㅎㅎㅎ돌때까지 남편분이 매주 주말마다 오는것도 사실 불가능하지않을까요 그럼 애기는 일주일이상 아빠를 못 보잖아용ㅠ"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:13",
        "content": "ㅠㅠ아직까진 주말마다 내려와주고 있는 남편이 짠하고 고마워요ㅠ"
      },
      {
        "author": "hehe123",
        "date": "2025.05.09. 00:10",
        "content": "저두 맘님의견에 한표.. (저두 잦은독박하며 4살에 처음 얼집 보냈어요) 힘들어도 가서 같이 하셔야지 남편분도 육아가 늘어요. 남자들 공감능력 없어서 힘든거 보여주고 알려줘야 눈꼽만큼이라도 와이프 고생을 알아요. 아니면 육아가 얼마나 힘든지 절대 모릅니다 저희남편 친구가 와이프가 친정살이하니 둘째 유치원생될때까지 애들 분유한번 타준적없고 목욕한번 시켜준적 없다네요. 하는법을 몰라서요. 돌 이후도 힘들어요. 돌전보다 더 힘들수도 있어요. 힘들어서 친정살이 하실거면, 아예 엄마아빠 손 덜가는 45살까지 있다 간다고 생각하세요. 친구가 남편 직업때문에 독박확정이라 걍 애 5살까지 친정살이하고 (유치원 안보내고 돌부터 쭉 가정 어린이집 보냄) 애 다커서 손 덜가니 집으로 돌아가더라고요. 제 육아가치관과는 안맞았고 솔직히 아이에게 좋은지는 모르겠지만 친구 본인은 육아스트레스 안받고 애두 조부모님 사랑받으며 컸고 남편이랑 사이도 나쁘지 않아요"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:12",
        "content": "ㅠㅠㅠ경험해보신분들 이야기 알게되니 큰 도움되네요 정성어린 댓글 감사합니다ㅠ"
      },
      {
        "author": "ilillliliilili",
        "date": "2025.05.09. 00:03",
        "content": "전 백일 쌍둥이 혼자 육아중인데 출산후 한달 친정에서 지내봤고 요즘도 가끔 와주시지만 부모님이 괜찮아보이셔도 힘드신거같아서 마음이 쓰이더라구요ㅠ 여러 도움 받던 그때에 비하면 지금 힘들긴 하지만 마음은 훨 편하고 적응되가며 혼자 해내고있다는게 뿌듯해요!"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:11",
        "content": "쌍둥이 육아를 혼자서ㅠㅠㅠ넘 대단하셔요!!! 제가 한없이 부족해보이네요ㅠ"
      },
      {
        "author": "Iililililllilll",
        "date": "2025.05.09. 00:20",
        "content": ""
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:10",
        "content": "와...저 체력이 약하고...ㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠ 달아주신 댓글에서 왜 제 미래모습이 그려지는 거 같죠...ㅠㅠㅠ 참 어렵고 복잡하네요ㅠ 간단히 생각하고 싶은데... 정성어린 댓글 남겨주셔서 넘 감사해요!!ㅠㅠ"
      },
      {
        "author": "Iililililllilll",
        "date": "2025.05.09. 00:20",
        "content": "뉴민트도움되셨다니 넘 좋네요 위에 내용은 이따가 펑할게요 지금은 시터분이 많이 봐주시니까촉감놀이도 더 해줄 수 있고 식단도 더 신경써서 시판 한번도 먹인 적 없어요 시판이 나쁜게 아니지만 제가 체력이랑 걸맞지 않게 입에 들어가는 건 제가 다 컨트롤 해야해섴ㅋ 엄마랑 살때는 도수치료도 일주일에 두번씯 받고 필라테스도 갔는데 독박할땐 화장실도.. 애 바운서에 묶어놓고 ㅎㅎㅎ 면역력은 왜이렇게 약해졌는지 감기 코로나 다 걸렸는데 엄마, 시터분 없었으면 어땠을까 아찔한 적이 더 많아요 그리고 항상 할머니할아버지가 말걸어주니까 애도 자극많이 받고 그게 좋다더라구요 이모삼촌 있으면 한번씯 안아주고 놀아주니까 애기도 좋아하구 근데 혼자하려니 저도 힘든데 애도 심심해보이더라구욬ㅋㅋ 아니면동네엄마들 사귀어서 계속 만나줘야돼요 그럼 또 좀 부지런떨어야되는 점도있고요 화이팅이에요 얼마나예쁠까 그때로 돌아가고싶어요"
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 00:23",
        "content": "Iililililllilll아니ㅋㅋㅋㅋㅋ.....체력과 걸맞지 않게 욕심이 많은(제가요) 게 너무 뜨끔하네요... 절 아는 남편이 시판해라 해도 만들어 먹이고 두돌까지 가정보육해보겠다 하는데...체력이..큐ㅠㅠㅠ 동네엄마들 사귀는 것도 부지런해야 가능한거였군용ㅠㅠㅎ... 정말 감사합니다!!!ㅠㅠ"
      },
      {
        "author": "아이콩콩1",
        "date": "2025.05.09. 03:52",
        "content": "저 개인적인 공부 때문에 아기 714개월일 때 친정 가서 살았어용. 첨엔 주말마다 제가 아기랑 기차(기차는 1시간 탔는데 이것저것 하면 3시간 소요..)타고 집에 갔고, 나중엔 남편이 왔습니다.아기가 아직 29갤이라 그럴 수도 있지만.. 전 돌 이후로 육아가 더 힘든지 모르겠어요. 18갤부터 얼집도 보내서 오후까지 집안일휴식할 여유도 생기고, 아기도 스스로 할 줄 아는 게 생기니까 훨 수월하던데요. 이제 제법 놀이터에서 놀 줄 아니까 같이 다녀도 좀 편해졌고용.. 쥐똥만했던 게 친구들이랑 어울리기 시작하니까 너무 귀여워요물론 친정이나 시댁에서 지내는 것보다는 맘님 집에서 지내는 게 젤 베스트긴 하죠. 근데 맘님 남편분이 아기 잘 때만 얼굴 볼 수 있는 상황이고, 맘님 스트레스가 너무 심하시면 친정이나 시댁 가서 지내는 것도 괜찮다고 생각합니다. 남편분이 매번 내려오기가 힘드시면 맘님이 가끔 올라오고요. 저도 아기 14갤 이후에 집으로 올라왔더니 동네엔 이미 친한 엄마들 무리가 형성되어 있어서 한동안 놀이터 가기도 뻘쭘하고 힘들었어용. 어떤 날은 단지내 놀이터나 키카에 아기들 10명 있으면, 저 빼고 엄마들이 언니동생 하며 친한 사이라 소외감도 느껴졌고요. 아기 얼집도 엄마들 거의 못 마주쳐서 외롭게 아이와 다녔네요ㅋㅋ 이렇게 1년 좀 넘게 생활했더니 이제 아는 엄마들도 제법 생겼고, 하원 후 같이 놀 친구들도 꽤 있어요. 뻘쭘해도 아이와 동네 열심히 돌아다니면 되더라고요."
      },
      {
        "author": "뉴민트",
        "date": "2025.05.09. 11:47",
        "content": "현실적인 경험담 감사드려요!! 자세한 이야기 들려주셔서 결정하는 데 큰 도움 될 것 같아요!! 아기두 엄마두 지금 행복하게 잘 지내고 있다니 다행이네요!! 저랑 아기도 그렇게 될 수 있을것같아 큰 위로가 되어요. 넘 감사합니다"
      },
      {
        "author": "보미닷",
        "date": "2025.05.09. 15:08",
        "content": "함꼐 이겨나가는게 맞지요!!"
      },
      {
        "author": "hellokoko",
        "date": "2025.05.09. 23:18",
        "content": "각자 사정이 있으니 엄마랑 아빠 마음 몸 편한걸 선택하시길ㅜ 정답은 없는거같아요. 저는 클수록 편해졌어요..물론 남편이 아이 크는거 보는 것도 중요하지만 사실 남자들은 여자처럼 본응적으로 아이한테 반응하고 이런건 적어요. 한살 되서 봐도 자기 애면 예뻐하고 애착 생겨요. 집에서 혼자 육아 하다가 산후 우울증 오는 사람도 있어요. 할수 있는 만큼 하시고 본인도 돌보고 받을수 있는 도움은 받으시라는게 결국 아이 정서에도 좋다고 봅니다."
      },
      {
        "author": "춘뽁이",
        "date": "2025.05.10. 08:24",
        "content": "애기 엄마 성향에 따라 다를것같아요 ! 전 친정살이 추천해요ㅠㅠ 엄마가 애기 혼자 보는거보다 할머니 할아버지와 함께 있으면서 사랑 듬뿍받고 지내는게 아기에게도 좋고요. 엄마도 엄마의 부모님께 케어받으며 안정감 느껴서 우울증 치료됩니다.. 남편과 함께 이겨나가라는 말도 보이지만.. 순한아기 키우셨나봅니다.. 전 신생아부터 매운맛이라 바로 우울증이왔는데요ㅠㅠ 친정가서 한달 살다 왔는데.. 바로 치료되었어요ㅠ"
      },
      {
        "author": "Hhope",
        "date": "2025.05.10. 14:35",
        "content": "저 그렇게 했어요.. 상황은 좀 다른데, 제가 재택근무해야했고.. 남편도 일이 많아 평일엔 같이 살아도 육아지원 못해줄 형편이었고.. 그냥 엄마 마음 가는대로 몸편할대로 하세요 꼭 부부가 고통을? 함께 할 필요 있냐 나요 지나고보니 같이 있었음 엄청 싸웠겠다 싶어요.. 친정엄마랑도 많이 싸웠거든요.. ㅎㅎ ㅠㅠ 남편도 일하느라 힘든데 굳이 짐 지워주고싶지 않았고.. ㅠ 친정엄마가 허락만 해주시면.. 도움받는거 괜찮은거 같아요... 다 생각차이일거같긴한데 힘내세요"
      }
    ],
    "menuName": "나홀로육아맘 수다방 "
  },
  {
    "id": "75267998",
    "title": "애기가 밥먹다 밥으로 장난칠때 돌아버리겠어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267998?referrerAllArticles=true&page=590",
    "content": "밥 흘리고그 흘린 밥을 짓이기고밥풀 닦기 정말 어렵잖어요오늘은 15개월 된애한테버럭 소리질렀는데애도 놀랐는지 울더라구요그러면 또 미안해서 나도 눈물 줄줄참기가 너무 힘들어요정말우울증 같기도 하고",
    "comments": [
      {
        "author": "IiIIilililliIil",
        "date": "2025.05.08. 22:46",
        "content": "그게.. 하루세끼, 매일매일 있는일이라서그런거아닌가요? 트라우마임ㅎㅎ 저희아기는 한번도 왕창먹은적없고..ㅎㅎ 일단 먹는데 취미가 없어서. 밥을 종일먹습니다. 어린이집가나요? 그런기관다니면 좋아요. 한끼라도 씨름덜하니까요. 우리아기는 얼집갈때도 집에선잘안먹었는데 유치원가니 좀빨라졌어요. 아기가 대화가 통하면 훨씬 수월해져요 힘내세요. 아기들 억지로먹일 수없잖아요. 걍 다 자기가 먹는 양이정해져있더라구요. 마음을 비우는연습이가장좋아요 물론 어렵죠..하지만 아기들바꾸는것보다 쉽습니다 ㅎㅎ 화이팅"
      },
      {
        "author": "바나나abc",
        "date": "2025.05.08. 23:27",
        "content": "맞아요 ㅠㅠㅠ 어제도 있었던 일이고 오늘 아침 점심 맘님 너무 위로가 되네요ㅠ 제마음을 비우는 연습해볼게요ㅠ 제이형 엄마라 그런지 제 뜻대로 잘 안되니 애한테 주변한테 풀게 되네요.. 남편도 꼴도 보기싫구요ㅠㅠ 시간 지나면 다 괜찮아지겠죠.. 감사합니다"
      },
      {
        "author": "보미닷",
        "date": "2025.05.09. 15:11",
        "content": "하 저도 그래요 .... ㅠㅠㅠ 돌아버리겠다는..."
      }
    ],
    "menuName": "나홀로육아맘 수다방 "
  },
  {
    "id": "75267171",
    "title": "가정폭력 고소 질문하고 싶어요..",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267171?referrerAllArticles=true&page=640",
    "content": "3년간 지속적으로 가정폭력을 당했어요.아이도 약하게지만 아동학대를 당했고,늘 폭언이 있었어서 저는 그것 또한 아동학대로 보고가정폭력과 아동학대로 고소장을 제출했습니다.아무런 검색도 못해보고 경찰관님들께서 하나같이 정도가 심하다. 무조건 고소해라. 혼자 아이들 키우시는게 낫다. 라고 권유를 받아 고소장을 제출하고 현재 친정에 와있습니다..이 이후엔 이제 어떻게 해야하는지 정확하게 아시는 분 계실까요 ㅠ현재 저희집은 남편 명의로 되어있고 제 돈 1억7000만원이 들어가 있는데 다 받을 수 있을까요..(남편 퇴거 조치하고 접근금지 해주신다는데.. 결국 남편 명의로 된 남편 집이니 오래 거주하진 못할 것 같아 거처를 찾아야하는데 집을 구할 정도의 큰 돈이 없는데요.. 제 돈도 그 집에 묶여있어서..)",
    "comments": [
      {
        "author": "킴zz",
        "date": "2025.05.11. 00:47",
        "content": "님은 1.7라도 묶여있네요 저는 아예 남편돈 남편명의인데 가정폭력으로 저도 오늘 신고해서 경찰분들 방문해주셨습니다 정신과 우울증치료 너무받고싶은데 양육권 문제될까봐 저는 6년버텼어요.. 오늘도 고민이고 숙제입니다.."
      },
      {
        "author": "뽁뽁남매s2",
        "date": "2025.05.11. 00:49",
        "content": "헉.. 안녕하세요.. 6년이요.. 진짜 지옥에 너무 오래 계셨네요.. 저도 정신과 예약했다 취소를 세번을 했네요 ㅠㅠ 양육권 생각해서 저두.. 휴.. 저는 이제 월요일쯤 남편이 아이들과 저 접근금지퇴거 라는데.. 이제 시작이네요..ㅠ"
      },
      {
        "author": "뽁뽁남매s2",
        "date": "2025.05.11. 00:50",
        "content": "전 신고했더니 다음날 죽여버리겠다는둥 보복성 멘트를 날리길래 아이들 등원 시키며 바로 고소장 작성했거든요.."
      },
      {
        "author": "킴zz",
        "date": "2025.05.11. 00:52",
        "content": "뽁뽁남매s2헉 그정도면 접근금지죠.. 저는 그냥 힘주고 목졸라서 신고했어요 몸싸움땜에 온몸이 멍투성이에요 내일 접수하려고합니다.."
      },
      {
        "author": "뽁뽁남매s2",
        "date": "2025.05.11. 00:54",
        "content": "킴zz하구야.. 저도 그랬던적이 많았네요..ㅎㅎ 전 많이 맞았어요 매일이 욕설이구.. 아이가 많이 커서 더이상은 같이 있음 안되겠더라구요.. 이 이후에 어떻게 되는건지 ㅠ 돈이라도 받아야 따로 거주지를 정할텐데.."
      },
      {
        "author": "킴zz",
        "date": "2025.05.11. 00:57",
        "content": "뽁뽁남매s2너무슬퍼요.. 맞고사는게 어딨어요.. 모든인간은 귀하고 맞을권리없습니다.. 성한몸은 괜찮으세요? 너무슬프네요 금전적인건 제가 전문아니라 도움은 못되지만 최소한은 당신은 너무 귀하고 소중한 존재입니다 그걸 모르는 남편이 악질인거에요"
      }
    ],
    "menuName": "나홀로육아맘 수다방 "
  }
]