[
  {
    "id": "75264385",
    "title": "영통역 오늘산후조리원 추천합니당!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75264385?referrerAllArticles=true&page=803",
    "content": "원래는 ㄷㅌㅈㅇㅍㄹㅁㅇ으로 조리원 계약했다가.. 여러가지 이슈로 성빈센트병원으로 분만병원을 옮기게 되면서ㄷㅌㅈㅇ에서 분만해야지만 갈 수 있는 ㄷㅈㅍ 조리원은 계약 해지하고ㅠㅠ 30주차에 급하게 알아본 조리원입니다. 요즘 7주차에만 가도 예약이 다 차있어서 거절당하지 않을까 걱정을 많이 했는데, 다행히도 분만예정일에 자리가 한자리 남아있었고 바로 계약금 걸고 다음날 조리원 방문도 안내해주셨어요. 이전 조리원은 방구조나 신생아실, 그리고 어떻게 산모와 아기를 케어해주는지에 대해 직접 볼 수 없어서 아쉬웠는데, 여기는 마스크와 덧옷으로 감염관리도 꼼꼼히 해주신 후에 조리원 내부도 직접 눈으로 확인할 수 있었고, 차트관리라던지 건강관리를 어떻게 하고있는지도 다 보여주셔서 신뢰가 갔습니다.제왕절개 분만 이후에 첫 입소날 젖몸살이 일찍부터 와서 너무 힘들었는데ㅠㅠ 모유수유 원장님들이 상세하고 친절하게 잘 알려주셔서 조리원에서 단유하고 나가려고 했던 제 마음마저 돌리시고,, 어려운거 있으면 언제든지 물어봐도 된다는 말씀들이 어찌나 든든한지 모릅니다ㅠㅠ 마사지 해주시는 분들, 청소나 식사 챙겨주시는 여사님들, 신생아실, 모유수유 선생님들, 상담실 분들까지 직원분들이 한분한분 다 너무 친절하고 정말 아가들을 진심으로 예뻐하시는게 눈에 보여요,, 물론 산모분들도 혹여나 불편한게 없는지 체크해주시구요. 하루 두번 모자동실 있는 시간에도 언제 마지막으로 수유했는지 알려주시고, 모자동실 끝나는 시간이면 아기 받아 주실때 아가 상태등을 꼼꼼하게 한 번 더 확인해주십니다.남편이 매일 출퇴근이 가능한데, 집에서 가깝고 주차도 생각보다 어렵지않아서 출퇴근도 수월했다고 하구요, 대신 오며가며 혹시 모를 감염을 스크리닝 하기 위해 입실 후 일주일 뒤에 코로나 자가진단 테스트를 요청하셨어요 ㅎㅎ 당연히 음성이 나와서 나머지 일주일도 편안하게 보낼 수 있었습니다!첫 출산이라 여러모로 어려운 점도 많았고 어색하거나 궁금한점도 많았는데 저의 첫 조(리원 바)캉스를 수월하고 편하게 보내도록 도와주신 오늘산후조리원 강력추천합니당 _",
    "comments": [
      {
        "author": "고구마떡볶이",
        "date": "2025.05.09. 12:04",
        "content": "흑 저도 또 가고 싶어요 ㅠㅠㅠ 1주일만이라도.... 오늘조리원 그리워용"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75263697",
    "title": "조리원 안간 둘째맘 이야기(+산후도우미 추천)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263697?referrerAllArticles=true&page=843",
    "content": "안녕하세요.저는 33개월 아이와 곧 신생아를 졸업하는 아기를키우는 둘째맘입니다.출산후 아기를 키우는 엄마들에게 조금이나마도움이 될수있을까 하는 마음으로 제 얘기를 나눠봅니다.저는 첫째 케어와 둘째 모유수유를 위해 조리원에 가지 않고 집에서 아이를 케어하기로 결정했습니다.둘째라서 한번 겪어본 일이라고 자만했던 것도 있고..조리원 비용으로 산후도우미와 출장마사지를 받아야겠다고 계획하고 출산후 바로 집에 왔습니다.하지만, 현실은.......어떻게 첫째를 키웠는지...신생아를 키우는건 또 새롭게 느껴지더라구요..분명 첫째도 모유수유를 했는데..둘째는 첫째와 달리 예민하고 잠도 안자는..아기...모유수유도 어렵고, 태어난지 며칠 안된 아기를돌보는 일이 너무 어려웠습니다.너무 힘들고 어려웠는데..그때 많은 도움이 되었던 것은 바로산후도우미님이었습니다.첫째때는 모르는 사람이 우리집에 와서우리 아기를 봐주신다는게 부담스러워서 신청하지 않았는데,이번에는 혼자 힘으로 두아이를 돌볼 수 없어서..산후도우미님을 불렀고,제가 모르는 것들, 불안한 마음들을 잘 알아주시고제가 고민하는 부분(황달이 심한거 같아서 걱정했는데 황달을 어떻게 체크해야 하는지 알려주시고, 어떻게 배꼽소독을 해야하는지, 하루에 몇번씩 소독도 꼼꼼하게 해주시고, 어떤 소독약을 써야하는지,유산균을 어떻게 먹여야하는지..수유양은 어떻게 정해야하는지, 아기가 배고픈걸 어떻게 알아차리는지, 보충분유 양은 어떻게 정해야하는지.. 등)들.. 설명해주시고,신생아 케어, 병원가는거, 수유텀, 재우기, 아기 상태 등..다양하고 꼼꼼하게 돌봐주셨습니다.그리고 맛있는 식사와 요리도 해주시고,청소와 빨래, 첫째 케어하는 것도 함께 해주셨습니다.아이 낳고 너무 피곤해서 입맛이 없었는데,매일 새로운 음식으로 기운 차리게 해주셨어요..ㅎㅎ 역시.. 전문가는 전문가시더라구요..ㅎㅎ덕분에 둘째와 무사히 신생아 시기를 잘 보냈습니다..여러가지 다 만족스러웠지만,어린 아기를 나혼자 책임져야한다는 부담감을산후도우님과 함께 하면서 많이 내려놓게 된거 같아요아기를 낳고 몸조리를 위해 조리원에 가는것도 좋지만..저처럼 첫째 때문에 또는 여러가지 이유로 조리원에 가지 않고 집에서 몸조리 하시는 분들께..진짜 적극적으로..! 산후도우미 님을 추천드리고 싶습니다..!그리고 조리원 안가서 힘든 것도 있었지만,첫째와 떨어지지 않고 계속 함께 하면서..첫째가 불안해하지 않고 동생의 존재에 대해 더 잘 받아들이면서 둘째를 더 예뻐하기도 하고,조리원 비용으로 마사지도 더 많이 받을 수 있고,24시간 아기와 있으면서 모유수유도 하고, 아기를 더 이해할 수 있는 시간이 된거 같습니다.육아는 절대 혼자하는게 아닌거 같아요..ㅠㅠ아기를 낳고 키우는 일이 정말 쉽지 않지만,남편, 가족, 산후도우미, 주변분들의 많은 도움을 받으며이 힘든 시기를 잘 보내보길 바랍니당..ㅎㅎ우리 모두 파이팅이에요!!",
    "comments": [
      {
        "author": "찌유하리",
        "date": "2025.05.08. 15:47",
        "content": "29개월 첫째랑 뱃속 11주 둘째를 품은 맘입니당 ㅎㅎ 안그래도 조리원 고민하고있었는데..(안가는쪽으로 거의 기울여짐) 도움이 많이 되었어요 감사해용!!"
      },
      {
        "author": "헤헷호홋",
        "date": "2025.05.08. 15:59",
        "content": "둘째맘 파이팅입니다ㅠㅠ!!둘때 태어나면 첫째가 많이 외로워할거 같았는데, 생각보다 첫째가 둘째를 정말 많이 예뻐하더라구요임신기간도 힘내시고 건강하게 출산하세요"
      },
      {
        "author": "메로골드HY",
        "date": "2025.05.08. 15:48",
        "content": "우와 너무 맛있어보여요! 정성스런 글 잘 읽었어요 혹시 산후도우미 이용 기간은 어떻게 되시나요? ㅎㅎ"
      },
      {
        "author": "헤헷호홋",
        "date": "2025.05.08. 15:59",
        "content": "저는 20일(연장)했습니다!도우미는 길게 하면할수록 좋은거 같아요..ㅎㅎ"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75261798",
    "title": "산후도우미 지원금(경기지역화폐) 문의드려요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75261798?referrerAllArticles=true&page=956",
    "content": "2주정도 산후도우미 할거 같구 자부담 44.6??정도 할거 같은데요 산후도우미 업체 선결제 후 취소하고 경기 지역 화폐(50)으로 다시 결제 맞을까요?그리고 지역화폐 차액 5만원 가량이 남는거같은데 이거는 없어지는 건가요? 아님 다른 사용처에 사용 가능한가요?사용 가능하다면 산후조리 비용 관련 사용처에만 쓸수 있나요?",
    "comments": [
      {
        "author": "사랑스러운v",
        "date": "2025.05.10. 22:50",
        "content": "지역화폐로 재결제해도 남은금액안없어지고, 지역화폐 가능한곳이면 어디든 쓸수있어요!"
      },
      {
        "author": "쥬라이브",
        "date": "2025.05.11. 16:25",
        "content": "남은금액 안없어지고 수원페이 사용한곳에서 전부 사용 가능합니당"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75261785",
    "title": "감동케어 해피베이비 본점 김*경 산후관리사님 추천해요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75261785?referrerAllArticles=true&page=957",
    "content": "산후관리사님 추천받으러 글 찾아본게 엊그제 같은데 벌써 천국같던 관리사님과의 시간이 끝나고 후기를 쓰게 되네요.수원맘카페에서 유명하다는 업체에 전화해봤더니 이미 마감이 되었다길래 신청싸이트에서 제일 큰 업체에 무작정 전화해봤어요. 업체가 크면 사람이 많으니 늦게 전화해도 내 일정에 해주실 분이 계실지 모르겠다는 생각이 들었고, 무엇보다 업체가 크다는거는 어느정도 입증된 업체라는 생각이 들었어요. 전화를 하니 정말 친절하게 해주셨고 좋은분으로 해주신다고 약속해주셨어요. 저는 그게 약간 영업멘트(?)인줄 알았는데 정말 너무 좋은 분이 오셔서 추천을 안할수가 없네요. 저는 조리원 퇴소 후 염증으로 일주일간 입원을 하게 되었습니다.그래서 친정엄마, 남편과 관리사님 3분이서 일주일간 아이를 봐주셨는데, 엄마와 남편 모두 관리사님이 너무 잘해주신다고 저 입원 내내 말씀하시더라구요.특히나 엄마는 제가 예민한 성격에 반찬투정(?)도 심해서 걱정이었는데 관리사님 성격도 털털하시고 음식도 맛깔나게 하셔서 제가 불편할일 없을거라 하셨어요. 그리고 아이를 정말 좋아하셔서 사랑으로 봐주신다고 하셨어요. 어른들은 그런거 잘 보시잖아요.제가 퇴원하고 집에 가면서 낯선분이 계신다 생각하니 조금은 걱정스러웠는데 정말 친정엄마 말씀 그대로였어요. 불편함없이 정말 친한 언니처럼 친정엄마처럼 산모, 아이 둘다 잘 케어해주세요. 손도 빠르시고 무척 청결하시고요.무엇보다 아이한테 정말 잘해주세요. 아이 이름도 계속 불러주시고 말도 많이 걸어주시고 많이 안아주시고 초긍정파워로 좋은 얘기도 많이 해주셨고요. 덕분에 저도 아이 대하는 법이나 놀아주는 법 등 많이 배웠습니다. 알고보니 관리사님은 산모님들 추천으로 소개받아서 스케쥴 짜시는분이셨는데 제가 복이 많은지 대표님이 신경써주셔서 저한테 오시게 되셨어요. 제가 노산이라 주변에 추천해줄 친구가 없는게 너무 아쉬워서 이렇게 글을 올리게 되었습니다. 감동케어 해피베이비 본점 김경 관리사님 적극 추천해요!! (수원뿐 아니라 화성도 가능하세요)",
    "comments": [
      {
        "author": "Jjiiiiiiiii",
        "date": "2025.05.09. 23:18",
        "content": "혹시 성함 알수있을까요?"
      },
      {
        "author": "우드앤와잇",
        "date": "2025.05.10. 04:50",
        "content": "미입니다!"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75265245",
    "title": "수원 임산부 왁싱 추천해요!!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265245?referrerAllArticles=true&page=755",
    "content": "자분을 할지 제왕을 할지 아직 정하지 못했지만ㅠㅠ왁싱을하면 추후에도 관리가 편할 것 같아 미리 받으려고 찾아보다가 방문했는데 너무 친절하고 안아프고 빨리 끝내주셨어요!!! 영통에 있는 왁싱하루인데, 이미 임산부 왁싱으로 유명한 것 같아요! 관리 후 밤부베베 손수건까지 선물로 주셨답니다",
    "comments": [
      {
        "author": "페리2",
        "date": "2025.05.08. 18:26",
        "content": "좋은정보 감사드립니당"
      },
      {
        "author": "바오푸루후",
        "date": "2025.05.08. 21:19",
        "content": "저도 여기서 왁싱했어요! 오랜만에보니 반갑네요ㅠㅠ 원장님 스킬 대박이에유!! 모두모두 가세요!!!"
      },
      {
        "author": "쑥쑥자라자구",
        "date": "2025.05.09. 10:49",
        "content": "맞아요!! 진짜 빨리 끝내주시는데 깔끔하게 너무 잘해주세요"
      },
      {
        "author": "스피넬23",
        "date": "2025.05.09. 08:01",
        "content": "저도 한번 방문해봐야겠네요"
      },
      {
        "author": "쑥쑥자라자구",
        "date": "2025.05.09. 10:49",
        "content": "진짜 강추드려요!!"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75272670",
    "title": "조리원 언제쯤 예약하시나요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75272670?referrerAllArticles=true&page=309",
    "content": "남편직장근처인 수원에서 조리원다니려고해요! 연세산후조리원 생각하고 있긴한데 언제쯤 예약하시나요??",
    "comments": [
      {
        "author": "기윤쀼",
        "date": "2025.05.09. 11:34",
        "content": "임신알고 78주쯤 한거같아요!"
      },
      {
        "author": "jinaao",
        "date": "2025.05.09. 11:36",
        "content": "12주 되기 전에 했어용"
      },
      {
        "author": "그린올리브와인",
        "date": "2025.05.09. 22:21",
        "content": "저두용222 심장소리듣고 바로 했네요"
      },
      {
        "author": "S2bitchS2",
        "date": "2025.05.09. 11:49",
        "content": "수원이면 조리원 인기도에따라 엄청 빨리 마감돼요 ㅠㅠ 아가 심장소리 들으셨다면 바로 예약 해보셔요 ㅎㅎㅎㅎ"
      },
      {
        "author": "V용용부인V",
        "date": "2025.05.09. 12:37",
        "content": "앗 정말요?? 여유있게 가려고했는데 얼른 해야겠네요"
      },
      {
        "author": "S2bitchS2",
        "date": "2025.05.09. 12:41",
        "content": "V용용부인V저도 좀 천천히 하려고 12주 지나서 예약 하다가 원했던곳은 다차서 대기걸고, 다른곳 알아봤어요 ㅠㅠ 잘 알아보시고 마감 되기 전에 예약 해보세요 ㅎㅎㅎ"
      },
      {
        "author": "V용용부인V",
        "date": "2025.05.09. 12:46",
        "content": "S2bitchS2그러셨군요 ㅠㅠ 어디로 예약하셨어요?? 수원은 어디가 인기있나요?? 카페에 글 보면 다 좋은 후기만 있어서 다 좋아보이네요 ㅎㅎㅎ"
      },
      {
        "author": "S2bitchS2",
        "date": "2025.05.09. 12:58",
        "content": "V용용부인V저는 첫째때 세인트ㅁㄹ 너무 좋았어서 병원이랑 같은 건물이라 거기로 다시 하려고 했는데 이미 자리가 다 찼다고 해서 ㅠㅠ 가까이 있는 더ㅋㅇ 예약했어요!! 투어 다녀왔는데 여기도 너무 좋더라고요 ㅎㅎㅎㅎ"
      },
      {
        "author": "우드앤와잇",
        "date": "2025.05.09. 14:02",
        "content": "임신확정받고 바로요. 병원조리원은 그래야하고 저는 10주때쯤 한거같아요. 병원조리원은 대기 3번이었는데 출산한 지금도 아직 연락이 없어요ㅋㅋ"
      },
      {
        "author": "lillilliiiillillil",
        "date": "2025.05.09. 14:27",
        "content": "8주쯤 했어요 카페나 블로그는 홍보 많으니까 직접 알아보고 방문해보세요!!"
      },
      {
        "author": "낮잠이필요해",
        "date": "2025.05.09. 23:52",
        "content": "연세 추천요! 연세 가격대 괜찮아서 좋았어요 저는 12주쯤 예약했던 거 같아요 조용하고 병원 건물이라 좋았어요"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75266289",
    "title": "수원 케이맘 산후도우미 찐후기..",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75266289?referrerAllArticles=true&page=692",
    "content": "안녕하세요 수원 매탄동에 거주하고 있는 뱀띠 4월생 맘이예요. 이번에 정부지원을 통해 케이맘이라는 산후도우미업체 3주 이용한 후기를 써보려합니다! 저는 수원에 연고도 없고 친정도 멀고 독박이예요 ㅠ 첫째라 그런지 조리원퇴소후가 너무 막막하고 두려웠어요 심지어 금요일퇴소였는지라... 아무것도 모른채로 도저히 저 혼자 우는 아기를 돌보며 주말을 보낼 자신이 없었습니다 그래서 울면서 실장님께 저나를했더니 이모님이 주말부터 나와주신다고 하셨어요... 그게 산후도우미 9년차 이모님과의 첫 시작이였습니다 이모님은 오시자마자 아기를 엄청 살펴주시고 제가 미처 놓쳤던 부분들을 잘 캐치해 보완을 할 수 있도록 차근차근 도와주셨어요. 제가 계속 고민이었던 수유텀 부분, 아기가 예민한 편이라 거기에맞춰 알맞은 케어를 해주시고 제 끼니부분도, 재료준비가 안되있는날엔 이모가 챙겨와주시고 엄청 정성스럽게 잘 차려주셨어요. 산모가 잘먹어야 한다고 거진 5첩반상급으로..ㅎ 물론 제 의견 수렴도 잘해주시고요. 요새 뉴스도그렇고 산후도우미에대한 안좋은 말들이 나돌아 엄청 조심스러운거 아시잖아요. 근데 그런것들 생각도 안날정도로 아기도 엄청 예뻐해주셨고 무엇보다 친정이랑 소통이 잘 안되는 저를 딸처럼 많이 챙겨주셨습니다ㅜ 그래서 걱정없이 저 혼자 잠깐 바람도 쐴 수 있었고 우울감이 많이 사라졌던거 같아요 돈만 많았으면 몇달은 더 이모님과 지내고 싶었어요ㅎㅎ 이렇게 끝나는게 너무 아쉬워요3주동안 이모의 도움을 받아 그런지 조리원있을때와는 다르게 아기 피부가 아주 뽀송뽀송 해졌답니다 앞으로 모르는거, 막히는거 ,필요한거, 마음 쓰이는거 있으면 언제든지 연락하라고도 하셨습니다 ㅠㅜ이번 인연으로 제 2의 엄마가 생긴거같아 마음이 너무나도 편해지네요업체 실장님도 제가 불안해하고 고민이었던 부분들 다 친절하게 답변해 주시고 해결해 주셔서 감사했어요솔직히 다른 업체를 이용안해봐서 다른곳들은 어떤진 모르겠어요, 그러나 전 만약 둘째를 낳는다면 무조건 이 업체로 다시 이용할 것 같습니다. 다른 후기들이나 제 친구얘기를 들어보면 이모님을 몇번 교체를 하는거 같았는데 그럴 필요 없었어서 너무 좋았네요 업체자체가 전문적인 이모님들만 계신거같았습니다. 산후도우미 업체 고민하시는 분들 계실텐데 제 글을읽고 업체 선정에 많은 도움 되셨으면 좋겠습니다.!",
    "comments": [
      {
        "author": "망고누나2",
        "date": "2025.05.10. 20:03",
        "content": "안녕하세요 혹시 케이맘 어떤 분이신지 쪽지로 공유받을 수 있을까요"
      },
      {
        "author": "소금맘마미",
        "date": "2025.05.11. 02:49",
        "content": "쪽지드렸어용"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75265952",
    "title": "수원 호매실 소아과 잘 하는곳",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265952?referrerAllArticles=true&page=712",
    "content": "아기 진료 보려하는데 소아과 잘 보는곳 좀 알려주세요",
    "comments": [
      {
        "author": "윈터s2",
        "date": "2025.05.08. 19:25",
        "content": "아이고운 괜찬아욥"
      },
      {
        "author": "쏘릉",
        "date": "2025.05.09. 01:50",
        "content": "행복소아과, 성모수 괜찮아요"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75270549",
    "title": "수원 영통 오늘 산후조리원 스탠다드룸 2주 이용후기 및 추천합니다",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75270549?referrerAllArticles=true&page=441",
    "content": "423 제왕절개로 건강하고 예쁜 아들을 출산하고 영통에 있는 [오늘 산후조리원]에서 13박 14일 스탠다드 룸 이용하였습니다.방은 스탠다드룸이랑 디럭스룸 2가지가 있는데 남편과 계속 같이 있거나 하실분들은 넓은 디럭스룸이 좋을 것 같구요 ㅎㅎ 저는 침대에서 넷플릭스 보면서 푹 먹고 쉬고 자는 생활을 하다보니까 스탠다드룸도 좁다고 느껴지지 않고 2주동안 잘 지냈네요 ㅎㅎ 남편도 자주 와 있었고 몇일밤은 자고 가기도 했는데 둘이서 무리없이 잘 지냈습니다 소아과 회진은 주 2회 오셔서 아기 피부상태나 호흡음 청진 등 체크해주셨고 원장님도 신생아실에 자주 상주하시면서 아기상태 봐주시고 매일 9am에 산모들 방에 방문하셔서 불편한 것 없는지 물어봐주세요 ㅎㅎ 궁금한것도 질문 바로바로 하면 대답해주셨어요신생아실은 14로 케어해주시는데 투명한 유리창으로 완전오픈되어 있어서 아기 상태 언제든지 볼 수 있고 24시간 젤리캠 연동으로 방 안에서도 계속 볼 수 있어서 마음이 놓였어요 ㅎㅎ모자동실은 아침 910A 저녁 6308P 인데 원하시면 더 데리고 있어도 되고 방안에서 전화만 하면 분유타서 방으로 가져다주시고, 대변보면 신생아실로 데리고 가면 물로 바로 씻어주셔서 모자동실이 부담스럽지 않았어요 ㅎㅎ ㅎ 수유콜도 요청할때도 있었고 오늘은 그냥 모동시간에만 보겠다고 하면서 그날그날 컨디션에 따라 했습니다.(저는 야간 수유콜은 일절 안받았어요 ㅎㅎ)식사는 조중석식 중 2끼는 미역국이고 1끼는 다른 국으로 주셨어요 ㅎㅎ 조식은 생선이 메인이고 중식은 특식, 저녁은 고기반찬이 메인으로 나왔습니다. 식사가 정갈하고 맛있어서 남편 추가식도 10끼나 넘게 신청해서 같이 먹었네요 제왕절개로 젖이 늦게 돌아서 분만병원에서는 수유를 못하고 조리원에 입소했는데 단단해진 가슴을 정섯껏 손으로 풀어주셨어요 (첫날은 너무 아파서 조금 울었어요ㅠㅠ) 젖 양이 적아서 모유수유에 자신없어했는데 모유수유 자세도 11 코칭으로 봐주시고 끝까지 포기하지 말라고 지지해주신 가슴마사지 원장님들 최고최고 젖몸살 한번 안오고 무사히 퇴소하였습니다. 친정엄마같이 친절히 마음편하게 대해주세요. (가슴마사지는 월토 매일 1520분 가량 해주십니다) 에스테틱 마사지는 산전 2회,산후 2회인데 저는 산전 신청안해서 산후 3회 무료로 받았아요 ㅎㅎ 유료는 안받아봐서 모르겠지만 전면후면 머리 두피부터 발끝까지 마사지 40분 정도 해주십니다 ㅎㅎ개인 세탁물도 매일 8am까지 내놓으면 당일 3pm까지 가져다주서서 수건,속옷,양말 등등도 뽀송하게 입으면서 2주간 잘 지냈네요 ㅎㅎ프로그램은 월금 (필라테스 주3회, 1회당 약 30분 정도 진행 가슴자가마사지 베이지마사지 이유식 교육 아기 목욕교육 등등) 거실 공용공간에서 모여서 1시간 정도 진행합니다 ㅎㅎ 퇴실 전 원장님께서 퇴소교육 1시간가량 따로 해주시는데 도움이 많이 됐어요 외출은 전날 외출신청서 작성해서 내면 산모외출 신생아 동반 외출 모두 가능하고 저는 제왕절개 실밥제거시 산모외출 1회, 신생아검진 아기동반 외출 1회 했는데 아기외출시 외출가방(분유, 끓인물, 기저귀,거즈손수건, 속싸개, 배냇저고리,물티슈) 다 싸주셔서 너무 편하게 다녀왔어요 ㅎㅎ그 외 유축기 깔대기유두보호기도 사용즉시 개인별 소독 다 해주셔서 좋았고 황토방에 있는 파라핀기 매일 하면서 손목통증(특히 엄지손가락 통증) 많이 호전됐어요! 파라핀기 꼭 다들 매일 하시길ㅠㅠ 건식족욕기로 땀빼면서 하체부종도 많이 줄였네요 ㅎㅎ청소도 매일 12시 오셔서 바닥까지 꼼꼼이 해주세요!2주동안 너무 잘 지내다 갑니다!",
    "comments": [
      {
        "author": "공룡대잔치",
        "date": "2025.05.09. 12:02",
        "content": "오늘 산후조리원 마사지 엄청 시원했었어요. 제가 원하는데 골라서 잘 풀어주셨고. 그립네요."
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75265687",
    "title": "요즘 힙한 사람들은 다 간다는 클랩피자 먹고 왔어요 ㅋㅋ",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265687?referrerAllArticles=true&page=728",
    "content": "압구정 갈 때마다 웨이팅 때문에 못 갔던 클랩피자가 드뎌 광교중앙역쪽에 생겼더라고요날도 좋겠다 호수공원 한바퀴 돌고 클랩피자 가서 야무지게 배도 채우고 왔어요 하나하나 다 먹어보고 싶었지만이제 집 앞에 생겼으니까 욕심 부리지 않기로 ㅋㅋ미국식 피자 좋아하시는 맘님들 계시면 다녀와보셔요",
    "comments": [
      {
        "author": "래프트",
        "date": "2025.05.08. 18:52",
        "content": "우와 거기가 아직도 핫한가요?? 5년전쯤에 자주 먹었는데.. 맛있긴하죠 ㅋㅋ"
      },
      {
        "author": "찌워니랑",
        "date": "2025.05.08. 19:04",
        "content": "주말에 가서 그런지 젊은 친구들이랑 가족들 많이 오더라고요 ㅋㅋ 전 첨 먹어보는데 맛있더라고요"
      },
      {
        "author": "다만세이",
        "date": "2025.05.08. 18:59",
        "content": "광교에 생겼나요!? 이거 먹으러 압구정까지 갔었는데 대박ㅋ 낼 저녁에 가봐야겠어요"
      },
      {
        "author": "찌워니랑",
        "date": "2025.05.08. 19:04",
        "content": "전 이번에 첨 먹어보는데 맛있더라고요"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75276450",
    "title": "네이쳐스W 산후조리원 너무 기대되요!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276450?referrerAllArticles=true&page=71",
    "content": "조리원 예약할 때라 알아보다가 네이쳐스W가 새로 생겨서 관심이 가더라구요 지금은 전화상담만 가능해서 전화드려 이것저것 물어보고 저는 예약까지 완료한 상태에요 문자로 조감도도 보내주셨는데 시설 진짜 좋아요!여태 알아봤던 조리원 중에서는 제일 좋으니까 당연히 네이쳐스W 산후조리원으로 마음이 갈 수밖에 없네요 신생아 관리도 11 카메라 시스템 24시간 모니터링 되니까 안심할 수 있을 거 같고 사각지대 없이24시간 오픈관리라고 하니 더욱 좋더라구요아무래도 신생아케어가 제일 걱정되잖아요.. ㅎㅎ신생아 수영장도 있대서 넘넘 기대되네요 룸 시설도 조감도 보니까 호텔급으로 좋아요 모션베드, 비데와 좌욕기 구비되어 있고 조리원 시설 안에 산소캡슐, 안마의자, 편백 족욕실도 있어서 이용 잘하면 좋겠어요 하늘 정원도 있대요!저는 5월 오픈 이벤트로 할인가 이용해서 가격도 좋게 이용하는 거 같아요 오픈하고 나면 할인 이벤트는 없어지니까 이용하실 분들은 이것도 잘 활용하시면 좋을 거 같아서 정보 공유해요",
    "comments": [
      {
        "author": "된장향기",
        "date": "2025.05.09. 21:16",
        "content": "저도 네이처스 예약했어요! 조감도 봤었는데 좋아보이더라구요조감도 그대로면 진짜 좋을것같아요 ㅎㅎ"
      }
    ],
    "menuName": "수원맘들~"
  },
  {
    "id": "75277238",
    "title": "세인트마리 원장선생님 추천해주세요!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75277238?referrerAllArticles=true&page=16",
    "content": "세인트마리 원장샘 추천좀 부탁드려요 ㅎㅎ 장동규, 양현성 과장님 추천은 많은데 대기가 너무너무 길어서.......ㅜ_ㅜ혹시 양용재과장님께 진료받으신분 계신가요??후기가 많이 없어서 궁금하네요 ㅎㅎㅎ 추천부탁드립니다!!!",
    "comments": [
      {
        "author": "스펀지뱁",
        "date": "2025.05.09. 17:59",
        "content": "저는 양현성과장님 진료받고있지만 안계실때 양용재과장님한테 봤었는데 완전 친절하셨어요!!"
      },
      {
        "author": "레슬리김",
        "date": "2025.05.09. 18:27",
        "content": "양현성원장님 좋으셔요 저 그분한테 진료 출산 다 받았어요"
      },
      {
        "author": "쁑요",
        "date": "2025.05.09. 22:39",
        "content": "지금 양현성과장님께 진료보고 있는데 친절하시고 궁금한거 여쭤보면 본인 일처럼 생각하고 따뜻하게 잘 알려주셔요"
      }
    ],
    "menuName": "수원맘들~"
  }
]