[
  {
    "id": "75264308",
    "title": "라솜산후조리원 은평점 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75264308?referrerAllArticles=true&page=807",
    "content": "이사를 마무리하고 둘째 산후도리원을 여러 곳 비교해보다 결정한 라솜산후조리원 은평점!첫째를 키우면서 느꼈던게 육아라는 장거리 레이스에서 중요한 건 진짜 엄마의 체력이었다. 조리원에 있을 때가 제일 여유로운 힐링시간임을 뼈저리게 느끼며 나의 몸을 회복하기 위해 조리원 선택에 신중을 다했다ㅋㅋㅋ 깔끔하고 넓은 시설산후조리원 자체가 밝은톤에 창문도 커서 채광이 좋다! 나는 3주를 지내느라 가격부분도 고려해서 디럭스룸을 선택했지만 호텔방처럼 충분히 커서 공간이 여유로웠고 침대가 퀸사이즈라 남편이 같이 와서 자도 충분해 보였다. 방에는 쇼파, 적외선조사기, 좌욕비데, 냉장고, 티비 등 룸청소와 빨래도 매일 아침에 깨끗하게 관리해주신다.세심한 신생아 케어여전히 방역에도 철저하게 공용공간은 마스크 착용하고 수시로 손소독하시는 신생아실 선생님 덕분에 아기들 질병 걱정없이 지냈다. 돌봐주시는 선생님들도 많으셔서 울음소리 나기 전에 먼저 들여다봐주시며 우리 아이를 엄청 이뻐하시면서 돌봐주시는게 느껴진다. 24시간 젤리캠으로 모자동실 시간이 아닐 때도 언제든지 얼굴을 볼 수 있다. 더구나 집에 준비해둔 산양분유와 쁘리마쥬 오일도 라솜 신생아실에서 사용중인 것들이라 따로 구매하여 넣어드리지 않아도 되어서 좋았다! 모유수유를 강요하는 분위기도 아니라서 둘째는 내 몸도 쉬면서 모자동실 시간 외에는 유축하여 드렸다. 물론 모유수유를 원하는 분은 원장님께서 가슴마사지도 수시로 해주시고 수유콜도 요청하여 계속 시도할 수 있게 도와주신다.유익한 프로그램2주 사이클로 산후조리원 프로그램 일정이 있는데 특히 요가 시간이 너무 좋았다. 방으로 오셔서 개인별 수업을 해주시는데 개인 맞춤별 불편한 부위를 위주로 평소 할 수 있는 동작들을 알려주셔서 유용했다. 조리원연계 스튜디오에서 신생아 무료촬영도 해주고 프뢰벨 흑백모빌 수업, 쁘리마쥬 마사지 수업 등 제휴 업체에서 강의도 해주니 육아에 참고할 수 있어 추천한다. 그리고 마사지실 실장님께 관리 받으며 근육을 섬세하게 만져주시는데 전문적으로 아프지 않게 마사지 해주신다. 조금 비싸다는 생각도 들었으나 마지막 산후조리인 만큼 투자하여 확실히 붓기도 많이 빼고 힐링되는 시간을 가졌다)퀄리티 높은 식사마지막으로 조리원 선택에서 중요시한 부분 중 하나가 바로 식사인데 오랜 기간 동안 지내야하는 만큼 맛있고 다양하게 나오는 라솜 식사는 매우 만족한다. 병원에서는 맛없던 미역국도 조리사님의 솜씨로 여기서는 어쩜 이렇게 맛있는지ㅋㅋㅋ 수제 샐러드 소스를 만드시는지 매일 다른 과일을 간 드레싱을 뿌려주시고 고기 생선 나물 등 영양소도 신경쓰신게 보인다. 간식도 오전에는 생과일주스, 점심은 샌드위치나 김밥 호떡 맛탕 등 다양하고 저녁에는 죽 종류인데 다 맛있어서 돌아서면 먹고 있는 것 같다! 체력 회복하고 모유수유 하다보면 건강히 먹어야 하는데 덕분에 몸조리 잘하고 간다. 집에서도 그리울듯..ㅎ",
    "comments": [
      {
        "author": "담담담담담담e",
        "date": "2025.05.08. 22:00",
        "content": "저도 라솜에 있었는데 조리원에 있으면서 여러모로 불편한 점이 하나도 없었다는 게 큰 장점인것 같아요 )"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75263848",
    "title": "[후기] 은평구 산후조리원 은평성모 출산 / 레피리움 은평점",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263848?referrerAllArticles=true&page=834",
    "content": "안뇽하세용! 제 성향에 조리원 고민 엄청 했었는데요레피리움 시그니처 은평점 이용했고만족해 다른 분들께도 도움이 되시라고 몇가지 소개해 볼께요 일단 방부터가 너무 마음에 들어요 방 크기가 널찍널찍하고 룸컨디션도 호텔 컨디션으로 처음 들어갔을 때 나 여기 살고 싶다 싶었을 정도로 분위기가 포근하고 완전 취향저격! 분만후 아주 푹쉬고 싶은 제 마음처럼누워만 있어도 힐링 그 자체였답니다ㅎㅎ 그리고 제가 진짜진짜 찐!으로 좋았던 거!! 바로 모션베드 상체랑 하체 따로따로 조절되는 거 아세요? 누울 때도 편하고, 일어날 때도 엄청 수월해서 출산 직후 불편한 몸에 완전 효자템!! 저는 이 침대 덕에 허리 안 아프고 진짜 잘 쉬었어요.다리도 올리고 있으니 부종에도 도움이 되더라구요 또 하나 완전 감동 포인트!! 좌욕기가 방 안에 따로 있어서, 회음부 회복에 바로 도움 받았어요!!필요할 때마다 눈치 안 보고 바로 사용할 수 있어서 너무 좋았어요. 시간 날 때 마다 자주좌욕했더니 회복 속도도 빠르더라구요 일단 방에서 뭐든지 다 해결이 되니 밖으로 나갈 일이 따로 없었어요.모션베드, 스탠바이미, 메델라 유축기는 새로운 경험이었고 조리원에 있는 시간이 즐거웠답니다TV보다는 스탠바이미로 넷플릭스, 쿠플, 유튜브 이용할 수 있었던 게 너무 좋았어요.유축할 때 그리고 아기 모자동할 때 음악 들으며 기분 좋게 유축하고 했죠.유축기는 메델라 였어요.경험해보니 유명한 이유를 알 것 같더라구요젖병과 깔대기는 수시로 소독해서 소독기에 넣어 주시니필요하면 바로 가져오기만해도 되요. 신생아실은 말 그대로 전면 통창이라 언제 가도 아기들의 모습이 한 눈에 훤히 보이는데선생님들께서 늘 참 정성껏 아기들 봐주시더라구요한눈팔지 않으시고 다른 일 하지 않으시고오롯이 아기에 집중해주세요.아기 관리는 13으로 너무나 잘해주세요 조리원 내에서 진행되는 프로그램들은거실이라고 할 수 있는 공용 공간에서 했는데이 때 다른 산모님들이랑 이야기도 나누고자연스럽게 친해지는 분들이 생겨 눈인사하며 지냈어요수면교육, 초점책만들기, 마사지,,,신생아 위주의 교육들도 많아원하는 교육 골라 들었네요교육마다 다르긴 한데업체에서 주는 선물들도 있고 내용도 유익했어요 그리고 여기 밥이요진짜 최고에요!!호텔 조식 느낌 나는 식단에, 간식까지 알차게 나와서 하루 종일 배부르게 잘 먹었어요집에 오니까 그 밥상이 너무 그리운 거 있죠..조리원밥 중독 진심이에요 ㅎㅎ걱정없이 누가 밥을 챙겨준다는게 이렇게 좋았구나....그리고 조리원은 천국이었구나 ㅎㅎㅎ 또 여긴 랑제테라피도 있는데요 테라피 마사지???처음엔 생소했는데 받아보니 신세계!! 붓기랑 골반 정리에도 좋고, 아픈 데 쏙쏙 풀리는 느낌이라 너무너무 만족했어요. 분위기도 스파 온 것처럼 아늑해서, 잠깐이나마 엄마 아닌 나로 돌아가는 느낌까지ㅎㅎ몸무게 감량은 기본이고 라인이 살아나는 경험을 할 수 있어요!!! 진짜 몸도 마음도 예민한 시기인데, 여기선 하루하루가 힐링이었어요 출산 후 고급진 분위기에서 조리하고 싶은 분들! 세심한 케어 원하신다면 무조건 레피리움 시그니처 은평점 추천이에요 꼭 가보세요!!",
    "comments": [
      {
        "author": "알갱갠갱이에요호호",
        "date": "2025.05.08. 19:15",
        "content": "마사지 추가로 받으셨을까요??"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75262458",
    "title": "새로 오픈한다는 오브 산후조리원 공유해요!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75262458?referrerAllArticles=true&page=917",
    "content": "조리원 찾고 계시는 분들은 참고하시라고 공유해요인정병원 직영으로 7월에 이전 마포 상암궁 자리에 새 조리원이 오픈한다는데 출산 7,8,9월 예정이신분들은 날짜만 맞으면 할인 금액 꽤 괜찮은 것 같아요ㅎㅎ 저는 오브 예약할때 하반기 출산 예정이라 다른 오픈할인 받았는데 첫째때 못해본 베이비스파가 젤 궁금해요ㅋㅋ룸 컨디션 사진으로 봤을때는 이 주변에서 제일 좋아보여서 기대중입니다혹시 오브 산후조리원 예약하신분들 계실까요? 저는 스위트룸으로 골랐는데 이번이 인생 마지막 조리원이 될거라 룸 타입이 아직도 고민입니다,,.",
    "comments": [
      {
        "author": "도노벨맘",
        "date": "2025.05.08. 14:26",
        "content": "조리원 새로 생기나요? 이 내용은 어디에서 볼 수 있는지요"
      },
      {
        "author": "iliililili",
        "date": "2025.05.08. 14:48",
        "content": "오브산후조리원 검색하면 나오는 사이트요!httpsaubecare.com 여기 보심 될거에요7월에 오픈한다고해요ㅎㅎ"
      },
      {
        "author": "쏭동",
        "date": "2025.05.08. 14:36",
        "content": "대박.. 8월말 출산인데 지역 달라서 너무 아쉽네요"
      },
      {
        "author": "iliililili",
        "date": "2025.05.08. 14:49",
        "content": "어모나ㅠㅠㅠ 타이밍이 아쉽네용!! 제가 원하던 조건이 여기 조리원이랑 딱인지라 예약 결정이 수월했어요 )"
      },
      {
        "author": "피티S2",
        "date": "2025.05.08. 14:41",
        "content": "저 여기 후보로 두고 있는데 예약하신 금액 여쭤봐도 될까요?ㅠ"
      },
      {
        "author": "iliililili",
        "date": "2025.05.08. 14:51",
        "content": "네네! 쪽지로 예약한 룸마사지 할인금액 보내드렸어용ㅎㅎ 오픈 할인이 꽤 괜찮더라구요"
      },
      {
        "author": "도노벨맘",
        "date": "2025.05.08. 18:33",
        "content": "iliililili저도 금액 쪽지로 부탁드려 될까요?"
      },
      {
        "author": "iliililili",
        "date": "2025.05.08. 21:45",
        "content": "도노벨맘네보내드렸어요!"
      },
      {
        "author": "으라차차얍얍",
        "date": "2025.05.09. 11:20",
        "content": "저도 룸금액 마사지금액 쪽지 받아볼수있을까요?"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.10. 04:01",
        "content": "iliililili저도 금액 정보공유 부탁드립니다ㅠ"
      },
      {
        "author": "또룡잉",
        "date": "2025.05.11. 00:24",
        "content": "저도 공유 부탁드려요!)"
      },
      {
        "author": "쭈짱입니다",
        "date": "2025.05.08. 14:45",
        "content": "시설 사진으로 괜찮아보이는데 혹시 하반기 출산 예정인 사람 할인 금액은 얼마일까요?"
      },
      {
        "author": "iliililili",
        "date": "2025.05.08. 14:52",
        "content": "쪽지로 공유드릴게요 저도 첨에 시설 사진보고 넘 좋아보여서 끌렸어요ㅎㅎ"
      },
      {
        "author": "버튼리",
        "date": "2025.05.08. 23:24",
        "content": "10월 예정인데, 혹시 저도 금액 공유 가능하실까요? 감사해요"
      },
      {
        "author": "iliililili",
        "date": "2025.05.09. 10:19",
        "content": "넹! 쪽지 공유 드렸어요 확인 부탁드려요 )"
      },
      {
        "author": "ohyj1016",
        "date": "2025.05.09. 10:43",
        "content": "저도 궁금하고 있는데 조리원마사지 금액 공유부탁드려도될까요!!?10월 예정인데 789월할인이면 이건 해당안되겠죠ㅠㅠ??"
      },
      {
        "author": "iliililili",
        "date": "2025.05.09. 11:20",
        "content": "상담 받은 할인 금액 쪽지드렸어요 예정일 1012월도 할인 있어요! 생각보다 오픈 할인이라 그런지 7,8,9월 할인이랑 큰 차이 안났어요ㅎㅎ"
      },
      {
        "author": "으라차차얍얍",
        "date": "2025.05.09. 11:21",
        "content": "저도 쪽지 부탁드려도될까요??"
      },
      {
        "author": "easyeuni",
        "date": "2025.05.10. 18:38",
        "content": "저도금액정보 부탁드려용!"
      },
      {
        "author": "jueh",
        "date": "2025.05.11. 00:28",
        "content": "안녕하세용 저도 정보 부탁드려도 될까요?!"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75261765",
    "title": "세브란스 산부인과 진료안보시나요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75261765?referrerAllArticles=true&page=958",
    "content": "제가 잘 몰라서일수도 있는데요..난임병원 졸업 후 대학병원가려하는데세브란스 교수님 대부분이 부인과진료 예약불가라고 떠서요..",
    "comments": [
      {
        "author": "xoxoxoxoo",
        "date": "2025.05.08. 13:27",
        "content": "진료 해요 저 담주 가는데...교수님들마다 외래진료보는날이 달라서 진료 예약이 많이 어려울수 있어서 그런거 같아요 전화해서 예약 잡으시면 돼요!"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.08. 13:28",
        "content": "어느교수님 진료보시나요?"
      },
      {
        "author": "xoxoxoxoo",
        "date": "2025.05.08. 13:29",
        "content": "댕댕마미저는 권ㅈㅇ교수님이요"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.08. 13:32",
        "content": "xoxoxoxoo초진예약할때 교수님 말씀드리면 될까요?!"
      },
      {
        "author": "xoxoxoxoo",
        "date": "2025.05.08. 13:33",
        "content": "댕댕마미저는 의뢰서 받고 간거라..산부인과 병원에서 예약 잡아주셧을때 교수님 스케줄 맞게 잡아주시긴 햇어요!"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.08. 13:34",
        "content": "xoxoxoxoo말씀해주신 교수님은 고위험산모만 가능하다고 하시네요...ㅠㅠ 의뢰서는 일반산부인과에서 받아서 전원하사걸까요? 자꾸여쭤봐서 죄송합니다ㅜㅜ"
      },
      {
        "author": "xoxoxoxoo",
        "date": "2025.05.08. 13:39",
        "content": "댕댕마미네다니던 산부인과에서 추천해주시고 의뢰서 받아서 분만병원으로 다니고 있어요고위험만 보시는지는 모르겟어요난임도 하시는것 같고...으음...매주 화욜마다만 진료보시는걸로 알아요!"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.08. 13:43",
        "content": "xoxoxoxoo넵!! 알려주셔서 감사합니다ㅎ 좋은하루 보내세용"
      },
      {
        "author": "사라니e",
        "date": "2025.05.08. 17:41",
        "content": "제가 알기론 현재 세브란스는 고위험 산모(쌍둥이, 임당, 임신중독 등) 아니면 새로운 환자를 안받는걸로 알아요!저도 그래서 세브가 더 가까운데 강북삼성으로 다니고 있어요"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.08. 17:41",
        "content": "강북삼성 어느교수님 진료받으세요?ㅜㅜ"
      },
      {
        "author": "사라니e",
        "date": "2025.05.08. 19:33",
        "content": "댕댕마미이교원 교수님 진려빋고 있어요!"
      },
      {
        "author": "댕댕마미",
        "date": "2025.05.09. 08:39",
        "content": "사라니e이교원교수님 어떠신가요? 후기 부탁드립니다ㅜㅜ 비용은 많이 비싼가요?"
      },
      {
        "author": "사라니e",
        "date": "2025.05.09. 10:33",
        "content": "댕댕마미비용은 저도 일반 산부인과를 가본적이없어서 모르겠어요..ㅎㅎ 생각보다 안비싼 것 같고 예약해도 대기가 엄청 길어서 힘든것 말곤 없는 것 같어요. 제가 건강한 산모라 그런지 교수님이랑 면단도 짧아서 후기랄 것도 옶네용 ㅎㅎ저도 아직 출산 전이라서요"
      },
      {
        "author": "kny84",
        "date": "2025.05.08. 18:58",
        "content": "세브란스 지금 고위험산모아니면 김서라교수님 진료예약 될거예요 부인과진료예약불가로 뜬거는 산과진료만 담당하셔서 그런걸거예요 ㅜ ㅜ 저 출산 후 상담할거있어서 멋모르고 예약했다 취소되었거든요"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75261225",
    "title": "은평 이마트 문화센터",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75261225?referrerAllArticles=true&page=989",
    "content": "이제 169일 된 여자 아이입니다. 집에 있는 장난감으로 많이 놀아주려고 하는데, 금방 실증내더라구요문화센터라도 가야하나 고민인데,저희 집에서는 이마트가 가까워서 은평 이마트 문화센터를 가볼까 생각중인데, 괜찮은 프로그램이 있을까요? 너무 다양한것 같아서 추천좀 부탁드려요!!",
    "comments": [
      {
        "author": "초코맛버블티",
        "date": "2025.05.08. 20:52",
        "content": "일단 일일클래스 시간 맞는거 들어보시는거 추천해요! 저는 도레미팡팡, 까르까르 듣고 있구 일일클래스로 에코베베, 소풍가는하마 들어봤었어요ㅋㅋ 에코베베는 촉감놀이 일일로 체험하기에 좋았구요 도세미팡팡 노래랑 활동이 다양해서 좋았어요! 이마트 문센에서 가장 인기있는건 애기똥풀인거 같아요(아직 안들어봄, 촉감위주)"
      },
      {
        "author": "시큐엘",
        "date": "2025.05.08. 21:07",
        "content": "감사합니다!! 저도 일일클래스 한번 들어봐야겠어요"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75270963",
    "title": "마포구 수학 학원 추천해주세요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75270963?referrerAllArticles=true&page=416",
    "content": "초등 5학년 아들이 수학을 너무 어려워해서 걱정이에요 기초가 부족한 것 같은데 어디로 보내야 할지 모르겠어요 학교 주변엔 학원이 많은데 어디가 좋을지 고민이에요 실력 있는 선생님이 기초부터 차근차근 가르쳐주는 곳 알고 싶어요",
    "comments": [
      {
        "author": "행복사랑무지개",
        "date": "2025.05.09. 09:30",
        "content": "저희 애들 다니는 곳 소수정예인데 마포에 두군데 있어서요. 기초부터 차근히 알려주고 소수정예여서 개별진도에요. 소수정예다보니까 학원담당 샘과 통화 후에 내방 일정 잡고 원장님이랑 상담하는 형식이어서 학원담당샘 번호 드릴까요?"
      },
      {
        "author": "킬라",
        "date": "2025.05.09. 11:41",
        "content": "쪽지로 말씀 부탁드릴게요"
      },
      {
        "author": "행복사랑무지개",
        "date": "2025.05.09. 11:48",
        "content": "킬라드렸어요"
      },
      {
        "author": "널위해랑",
        "date": "2025.05.09. 10:29",
        "content": "학원마다 분위기가 다른데 우리 애는 선생님 꼼꼼하게 지도해주는 곳에서 실력 많이 늘었어요"
      },
      {
        "author": "킬라",
        "date": "2025.05.09. 11:41",
        "content": "그게 제일 중요한 것 같아요 선생님이 기초부터 잘 봐주셔야 할 것 같아요"
      },
      {
        "author": "날봐봐",
        "date": "2025.05.09. 11:05",
        "content": "5학년이면 수학이 어려워질 시기긴 하죠 저희 아이는 ㄱㅇㄱ학원 다니는데 아이 수준에 맞춰서 기초부터 탄탄하게 가르쳐주셔서 많이 좋아졌어요"
      },
      {
        "author": "킬라",
        "date": "2025.05.09. 11:41",
        "content": "정보 감사해요 아이 성향 파악해서 맞춤 지도해주는 곳이 필요했는데 한번 알아볼게요"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75265599",
    "title": "마포 공덕 영검 어디로 다니세요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265599?referrerAllArticles=true&page=733",
    "content": "곧 이사예정이라 영검과 소아과 괜찮은곳 추천 부탁드립니다 항생제 적게 쓰고 설명 잘 해주는 친절한곳으로요",
    "comments": [
      {
        "author": "모란언니",
        "date": "2025.05.10. 10:47",
        "content": "공덕으로 이사오고 저도 공덕역 근처 소아과들 다 가봤는데요. 저는 개인적으로 공덕365의원이 소아과만 하는 것은 아니지만 소아과도 하고 있고 주말진료두 하고 무엇보다 원장님 부원장님 두 분께서 친절하시고 무엇보다 필요한 만큼 설명도 잘해주시고요. 약도 항생제는 거의 안쓰시고 처방잘해주세요. 간호사분들은 그냥 그냥 그렇지만.. 대신 의사쌤들이 너무 좋으셔서 새로 태어난 둘째까지 그 병원으로 가고 있답니다. 영검 1차만 안하고 전부 하고있더라고요. 정말 좋으셔서 저희는 다 그 병원으로 다닌답니다."
      },
      {
        "author": "뇹뇹뇹뇹",
        "date": "2025.05.10. 11:05",
        "content": "오 감사합니다 한번 가봐야겠네요!"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75268836",
    "title": "이사고민 ㅠㅠ",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75268836?referrerAllArticles=true&page=540",
    "content": "[이사 고민 중인데 조언 부탁드려요ㅠㅠ]안녕하세요현재 경자에 전세로 20평대에 살고 있는 두 아들 맘이에요!첫째가 아직 어려서 집에서 뛰는 일이 많고, 둘째도 곧 걸을 것 같아 요즘 고민이 많습니다.항상 뛰지 마 말하게 되고, 저희 부부도 스트레스, 아이도 스트레스 요즘엔 좀 줄긴 했지만 그래도 신경이 많이 쓰이네요.저희 직장은 집에서 차로 5분 거리라 출퇴근이 정말 편하거든요.차가 막혀도 10분 안에는 도착할 수 있어서, 급한 일이 생겨도 마음이 놓여요.아이들 어린이집도 직장 근처라 동선도 딱 맞고요.그런데 얼마 전 홍제 쪽 1층 40평대 집을 보고 왔는데 집이 너무 좋은 거예요.무엇보다 1층이라 층간소음 걱정이 없고, 공간도 넓어서 아이들이 정말 좋아할 것 같아요.놀랍게도 지금 사는 경자 전세 20평대랑 가격이 거의 비슷해요ㅠ문제는 출근길이에요.그 집에서 저희 직장까지 차 막히면 30분 걸리더라고요.지금도 시간 맞춰서 움직이는 편인데, 30분 거리면 아침마다 스트레스일 것 같고아이들 어린이집도 직장 근처라 이동도 고민이고요.그래서 요즘 정말 고민이에요.좁고 출퇴근어린이집 동선이 편한 집이 나은지,아니면 좀 멀어도 넓고 1층이라 아이들이 마음껏 뛸 수 있는 집이 나은지혹시 비슷한 고민 해보신 분 계실까요?현실적인 조언이나 경험담 공유해주시면 정말 감사하겠습니다!",
    "comments": [
      {
        "author": "부바부",
        "date": "2025.05.09. 15:45",
        "content": "전자요"
      },
      {
        "author": "Mumjongro",
        "date": "2025.05.09. 21:47",
        "content": "전자요?"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75267511",
    "title": "은평구 연신내 레피리움 산후조리원 마사지 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267511?referrerAllArticles=true&page=620",
    "content": "은평 연신내 레피리움은 마사지 공간이 2곳이다.하나는 조리원 내부에 있고, 하나는 조리원과 같은 층에 (사실상 문만 다르다) 있다.나는 주로 밖에 있는 랑제 테라피에서 산후 마사지를 받았다.그곳에 계시는 마사지 선생님 덕분에 제발 살려달라고 아우성치던 내 몸이 아주 많이 회복될 수 있었다.초산 자연분만으로 무통의 효과를 제대로 맛보고 출산을 해서 이렇게나 몸이 망가질 줄 몰랐다.그런데... 조리원 입소한 날부터 몸의 세로 절반을 나눠서 왼편이 말도 안되게 저리고 아프기 시작했다.조리원 마사지의 비용이 부담되어 퇴소 후 마사지를 받겠노라 다짐을 하고 들어갔는데, 그때까지 이렇게 아프면 수습이 안 될 것 같았다.마사지를 시작하고 내 몸을 살피시던 선생님께서 무통 효과가 돌던 때에 나도 모르게 한 쪽으로 몸을 비틀었을 거고, 그 후유증이 나타나는 거라고 말씀해주셨다.그때부터 자근자근 뭉친 부분들을 풀어주셨는데, 마사지를 하는 내내 내 표정과 움직임을 살펴가며 관리해주시는 배려를 느낄 수 있었다.마사지 추가 결제가 전혀 아깝지 않았다.여러 사람이 이용하며 다양한 이용 후기가 있겠지만, 나의 경우 이후에 또 출산을 하게 된다면(?) ㅎㅎ...100000000 레피리움 조리원 산후 마사지를 받을 예정이다 )",
    "comments": [
      {
        "author": "알갱갠갱이에요호호",
        "date": "2025.05.09. 14:55",
        "content": "마사지 60분 80분 120분 종류가 많던데어떤 패키지로 받으셨을까요??"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75267264",
    "title": "라솜 산후조리원 은평점 솔직후기👶🏻",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267264?referrerAllArticles=true&page=635",
    "content": "임신하고 은평구로 이사와서 산후조리원을 찾던 중에 라솜산후조리원이 제일 리뷰도 좋고 쾌적하고 깔끔해보여서 다른데 보지도 않고 스위트룸 2주 결제했어요! 출산 후에 병원 퇴원 후 너무나 쉬고싶은 마음으로 도착한 라솜!들어가자마자 원장님과 선생님들께서 저희 부부와 아가를 너무 반갑게 맞아주셔서 기분이 좋았고 룸 컨디션도 굉장히 맘에 들었습니다. 식사도 영양분 골고루 잘 나오고 깔끔하니 맛있었어요 조리원에서 10키로 정도는 빼고 나가고 싶었는데 밥도 너무 맛있고 간식도 하루 세번 나오는데 다 챙겨먹으니 붓기만 겨우 빼고 나왔네용ㅋㅋ 아 그리고 저는 완모는 자신이 없어서 초유먹이고 조리원에서 단유하고 나가야지 하고 조리원에 들어왔는데 젖이 안나왔었어요ㅠㅠ 근데 원장님 가슴마사지 받고 나서 신기하게 젖이 돌기 시작하더니 일주일정도는 유축해서 초유는 먹일수 있었답니다!!!단유하기 시작하면서는 가슴에 울혈이 있어서 잠도 못잘정도였는데 산후마사지 받고 바로 풀려서 추가결제했어여!!!역시 조리원의 꽃은 마사지..ㅋㅋ 글쓰다보니까 라솜에 대한 좋은기억뿐이네여 정말특히 아가들 케어해주시는 선생님들께 감사했습니다. 정말로 애정을 가지고 한명한명 아기들한테 정성으로 대해주시는게 느껴져서 있는동안 저는 편하게 쉬기만 할 수 있었던 것 같아요. 모자동실하고 아기에 대해서 궁금한거 있으면 가끔 질문하고 했는데 그때마다 친절하게 답해주셨습니다조리원 퇴소하고 집으로 오니 라솜 원장님, 선생님들, 스파실장님 너무 그리워여..지금당장은 둘째 생각 없지만..둘째낳게된다면 무조건 라솜 또갈거에요! 정말 후회없는 선택이었습니다ㅋㅋ",
    "comments": [
      {
        "author": "담담담담담담e",
        "date": "2025.05.08. 21:59",
        "content": "저도 라솜에서 조리했는데 후회 없는 선택이었어요! )"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75276499",
    "title": "(강북삼성출산)마포산후조리원 레피리움 홍대점 힐링 장소였어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276499?referrerAllArticles=true&page=67",
    "content": "조리원 선택할 때 지인들 후기나 의견을 많이 참고했는데 저는 레피리움 홍대점을 선택하게 되었어요지인들 추천이 많기도 했고 저도 투어하면서 가장 마음에 들었던 곳이기도 했거든요 산후조리원은 깔끔하고 모던한 인테리어를 가진 곳이라 부티크 호텔 같은 느낌이 들었어요 깨끗한 룸, 인테리어, 은은한 조명 덕분에 산후조리원에서 편안하게 지내면서 인테리어를 충분히 느끼며 지냈어요 개별 좌욕기, 유축기도 있어서 산후조리원에서 사용하기 편하니까 좋았어요 집에 오니까 이런 게 없어서 정말 고생스럽네요 룸에는 창문도 있어서 채광도 잘 들어오고 바깥 뷰도 볼 수 있어서 좋았어요 서울 시내 전경이 보이는데 이게 또 매력 포인트가 되더라구요 야경도 좋고, 아침 전경도 좋고! 은근히 힐링이 되었어요 24시간 꼼꼼한 신생아 케어는 레피리움 홍대점 자랑이에요 병원에서는 신생아실을 볼 수 없어서 궁금하고 걱정되었는데 여기는 오픈되어 있어서 언제든 볼 수 있고 안심이 되는 장점이 있었어요 사각지대가 없고 한눈에 다 보여요 !그래서 솔직히 베베캠 필요없는데 시부모님이 보시고 싶어하셔서 저는 따로 추가해서보여드렸어요 아기는 선생님들 손에서 정말 잘 지냈고 수유, 기저귀 교체, 트림, 목욕 등 아기마다 개별적으로 잘해주시고 관리해 주셔서 좋았어요 저희 아기는 태열이 많이 올라오기 시작했는데 며칠 관리해 주시니까 붉은 태열이 점점 나아지는 게 보여서 좋았어요 맞춤 산후관리도 좋은 데 매일 몸 상태를 체크하면서 그에 맞춰서 산후마사지를 해주시니까 좋아요 첫 마사지 때에는 간단히 상담해 주시면서 하는데 저에게 필요한 마사지는 무엇인지, 현재 상태에 대해서도 알려주시면서 파악하는 시간이 되었어요 덕분에 저를 잘 알게 된 선생님들께서 케어도 더 신경을 써서 해주시고 저에게 필요한 마사지를 선택해 골고루 전신케어해 주셨어요 처음에는 유축도 어렵던데 이제는 언제 유축할지, 어떻게 해야 할지 유축 도사 된 거 같아요 보관도 어떻게 해야 안전한지도 알게 되었구요 가슴도 불편하고 아픈 상태라 모유수유는 앞으로 어떻게 하나?? 막막하고 걱정이 되던데 모유수유 전문가 선생님께서 도와주시고 희망하던대로 모유수유 성공적으로 할 수 있게 도와주시기 때문에 큰 도움이 되어서 좋았어요 조리원 식사도 골고루 잘 나오고 매 끼니 좋은 퀄리티로 나와서 챙겨 먹었어요 같은 시간대에 다양한 식사로 챙겨 주셨는데 회복에도 영향을 주고 영양이 필요한 때에 보충할 수 있어서 좋았어요 집에 와서 밥을 잘 안 먹으니까 기본 체력이 훅 떨어지고 힘들어요 다양한 교육 프로그램이 있어서 도움이 되는데 처음에는 잘 듣지 않다가 참여해 보면서 재미도 있고 다른 산모님들 만날 수 있게 되었어요유익한 프로그램이 많으니까 골라서 들으시면 정말 좋아요!출퇴근 하는 남편도 편안하게 지냈고 주차도 할 수 있으니까 걱정하지 마세요 입소하는 날부터 차량 등록이 되어 남편이 왔다갔다 너무 편하대요!레피리움 홍대점 고민하신다면 고민하지 말고 가세요!레피리움 홍대점 후기를 마칩니다 산후조리 푹 하시고 조리원 있을 때 많이 쉬세요",
    "comments": [
      {
        "author": "노민트",
        "date": "2025.05.09. 20:50",
        "content": "힐링포인트 중 하나였어요 뷰 고층뷰 좋더라구요 물론 다른 케어나 식사 같은부분도 너무 좋았구요"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75276194",
    "title": "조리원에서 베이비스파 해보신분 있으실까요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276194?referrerAllArticles=true&page=88",
    "content": "저는 이번에 마포 상암궁 자리에 새로 오픈한다는 오브산후조리원으로 결정했는데 병원 직영이라 인정병원 안에서 상담받고 오픈 할인 받아 예약해서 부담없이 큰 숙제는 끝냈는데요!여기는 입실 후 프리미엄 조적 베이비스파가 있다고 하는데 혹시 받아보신분 어땠는지 알려주실수 있으실까요? 첫째때는 이런 서비스가 없었기에 처음이라 궁금해요!ㅎㅎ요새 인스타에 베이비스파 받은 릴스 보면 귀엽긴 하더라구용 )",
    "comments": [
      {
        "author": "꼬꼬보이",
        "date": "2025.05.09. 15:53",
        "content": "베이비스파 요새 연예인들도 많이 사진 올리던데 저도 못해봤지만 아가 델꼬 해보고 싶긴 했어요"
      },
      {
        "author": "자두맛탕",
        "date": "2025.05.09. 16:08",
        "content": "제 근처 동네에 베이비스파가 가능한 조리원이 생겨 좋네요!ㅎㅎ"
      },
      {
        "author": "레빗서아토깽",
        "date": "2025.05.09. 16:03",
        "content": "베이비스파 유튭 영상보니 넘 귀엽던데요? 마사지도 해주고 귀여운 사진도 찍고ㅋㅋ 혹시 오브 조리원 오픈 할인가 저도 공유 받을 수 있을까요?"
      },
      {
        "author": "자두맛탕",
        "date": "2025.05.09. 16:09",
        "content": "첫 베이비스파라 기대가 되긴 하네요! 조리원 금액은 쪽지드렸어요 )"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75275256",
    "title": "연희동에 있는 푸른누리 어린이집",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75275256?referrerAllArticles=true&page=146",
    "content": "안녕하세요 연희동에 푸른어린이집 강당도 넓고 교실도 크더라고요 선생님님도 괜찮으신거 같은데 이곳에 아이들 많이 보내시나요? 정보가 부족해요",
    "comments": [
      {
        "author": "콩콩이사랑둥",
        "date": "2025.05.09. 14:39",
        "content": "저는 지금 0세반에 아기보내고있는데 선생님들도 괜찮으시고, 유아반은 행사가 많아서 재밌어하는것 같더라구요 이사계획없으면 7세때까지 보내다가 연희초 보내려구요 아토피 특성화인것도 마음에 들었어요"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  },
  {
    "id": "75274040",
    "title": "마포/망원 아이린 산후조리원 후기입니당",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75274040?referrerAllArticles=true&page=226",
    "content": "작년 8월에 임신 확인 후 임신 12주 되기 전에산후조리원을 알아보고 있었어요집이랑 병원 거리 가까운 곳으로 가려니까 가격이비싸더라구요ㅠ산후조리원 거리도 그렇게 멀지않고 가격도 괜찮은 곳 찾아보다가 발견한 곳이 아이린 산후조리원이었어용거리도 가격도 좋은데 후기까지 다 너무 좋더라구요!!그래서 조리원 구경 가보지도 않고전화로 바로 예약까지 했습니다 ㅎㅎ지금은 건강하게 아기 잘 낳아서 조리원 입소한지 벌써13일차구용.. 내일이면 퇴소라는게 안 믿겨져요ㅜㅜ아이린산후조리원에서 지내면서 너무너무 좋은점들이 많았는데첫번째로 모든 선생님들이 전부 아기들한테 진심이셨고 한분 한분 다 친절하셨어요!!모자동실 시간에 아기 데리러 가면 항상 웃으시면서 아기한테 엄마랑 잘 놀다오라고 인사도 해주시고모르는거 여쭤보면 항상 자세하게 잘 알려주셨어요!특히 밤이나 새벽에 근무하시는 선생님들도 친절하셔서 남편이 새벽에 일하시는거 힘드실텐데 매번 신생아실 갈때마다 너무 친절하시다고, 감사하다면서 커피 사다드리고 싶다고 했는데 마음만 받겠다고 하시더라구요ㅠ그리고 직수 할 때마다 방으로 오셔서 직수 자세도 잡아주시고 아기가 잘 빠는지까지 확인해주신 다음에 가시더라구요! 잘 도와주시는 덕분에 직수도 더 열심히 하게 됐어요 두번째는 밥이 맛있어요!!! 진짜!!일단 저는 임신하고나서 배달음식을 엄청 자주 먹었는데 아무래도 자극적인 음식이 많다보니 소화도 잘 안 되고 금방 질리더라구요!그러다가 첫날 조리원 밥 먹는데 완전 집밥 느낌에그냥 너무 맛있었어요.. 진짜 짱13일차인 지금까지도 밥 정말 맛있게 먹고있어요 간식, 야식까지도 맛있어요ㅠ그리고 식당에서 뷔페식으로 먹다보니까다른 산모분들이랑도 같이 앉아서 먹게 되는데밥 먹으면서 얘기도 하고 좋았어요!물론 방에 밥 가져가서 먹어도 되구요!!세번째는 마사지예요!아이린산후조리원은 산전마사지 두번, 산후마사지 2번이 무료로 들어가는데 일단 산전마사지부터 좋았어서 처음 산전마사지 받고 두번째 마사지 빨리 받고싶다고 너무 좋았다고 남편한테 말했던 기억이 있어요!조리원 들어와서 산후마사지도 받는데 첫번째는 브론즈, 두번째는 실버로 받아봤는데 저는 실버 받았을 때 너무 좋아서 실버로 5회 더 결제 했어요!저는 조리원 들어오고나서 한 34일 뒤쯤부터 다리가엄청나게 부었는데 마사지 받고오면 붓기가 쫙 빠져있는게 너무 신기하더라구요 ㅋㅋㅋ남편도 어떻게 마사지 좀 받았는데 붓기가 이렇게 빠지냐고 신기해했어용 ㅋㅋ마사지 선생님도 친절하시고 모유수유나 다른 도움되는 얘기들도 많이 해주셔서 좋았어요!이외에도 청소 해주시는 분도 친절하시고 방 상태도엄청 깔끔하고 쾌적해요! 통창이다보니까 해도 잘 들고밝아서 너무 좋더라구용남편 출퇴근도 되고, 미리 말씀만 드리면 외출도 자유로운 편이었어요!만약 제가 둘째를 낳게 된다면 그때 또 다시 오고싶은 곳이에요.. 2주동안 정말정말 천국이었습니당",
    "comments": [
      {
        "author": "jinaao",
        "date": "2025.05.09. 14:42",
        "content": "저는 그런건 못 느꼈어용 ㅎㅎ"
      }
    ],
    "menuName": "은평/서대문/마포맘들~"
  }
]