[
  {
    "id": "75264978",
    "title": "[출산 후기]산본제일산후조리원 후기 올립니다.",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75264978?referrerAllArticles=true&page=771",
    "content": "산본제일병원 뒤쪽에 위치한 산본제일산후조리원은 첫째때 너무 만족하면서 이용한 곳이라 둘째때도 더 알아보지도 않고 바로 여기로 예약을 했어요.생각보다 이른 출산 탓에 대기에 걸려서 병원에서 5일을 더 있다가 겨우 입실하게 되었어요. 수술받고 누워있는데 조리원 원장님이 오셔서 알려주더라구요!이번 4월달부터 새로 오셨고 병원 있는동안 조리원있는 동안 살펴 주시고 잘챙겨주셔서 대기있는 동안에도 불편한 점 없이 잘 지냈어요! 제일병원 1층 소아과에서 코로나와 RSV검사(인당 3만원) 산모와 남편 모두 진행 후 음성결과지를 받아서 조리원 5층에 갑니다. 아기는 6층신생아실에 먼저 맡기시고 내려오면 됩니다.5층은 상담실과 산모방이, 6층에는 산모방과 신생아실, 식당, 모유수유실이 위치해있어요.입실할때 상담실에서 안내를 받고 배정된 방으로 가면 오후 정도에 입실교육을 받게 됩니다. 저는 일반실로 예약을 했지만 제 차례에 특실이 비어서 특실을 사용했고요, 일반실이랑 다른 점은 소파가 하나 있다는거! (마사지에 좀더 투자하기로해요)조리원에서는 다음과 같이 생활해요. 매일 아침마다 모유수유실 안에 있는 파일에 혈압기와 체온을 기재해야고 아기 무게도 확인 할 수 있어요. 산모가운 화장지 아기 기저귀등이 비치되어있으니 필요하면 가져가시면 됩니다.식사는 8시 12시 17시 인데 10분 정도 전에 오픈해서 조금 미리 가는걸 추천드려요 ㅎㅎ 김치와 백김치 나물 샐러드 고기 생선 미역국 위주로 3끼 부페식으로 먹을 수 있어요. 남편은 점심 저녁만 별도로 식권을 구매해서 같이먹을 수 있고 아침은 토스트와 잼 두유 등이 제공됩니다. 간식은 오후 15시와 18시 정도에 각 층의 복도 중앙에 갖다놓아주시면 산모가 직접 가져다 먹는 방식이에요!오후 18시반부터 20시까지는 사랑의 시간이라고 해서 의무적으로 아기를 데리고 각 방에 머물러야 하구요. 빨래는 제공되는 빨래망에 넣어서 밤 12시까지 식당가는 길에 있는 빨래바구니에 넣어두면 세탁하셔서 담날 아침 7시 정도에 문고리에 걸어주세요. 빨래건조대에 널어주시면 바짝바짝 잘 말라요! 수유콜은 아침식사전후, 점심식사후, 사랑의 시간 이렇게 하루 3번정도를 부르게 되어요. 아기를 데리고 방으로 와도되고 모유수유실에서 먹여도 됩니다. 수유쿠션이 방에도 모유수유실에도 있으니 편한곳에서 먹여보세요. 예전과 달라진 점은 라클라우드 리클라이너 침대가 모든 객실에 비치되어 있어 제왕절개로 인한 아픔을 훨씬 덜 느끼면서 편하게 지낼수 있다는 거였어요!! 리모컨은 물품바구니에있어요.티비도 큼직하고 개인계정이 있다면 넷플릭스나 유튜브 시청도 가능해서 너무 좋았네요. 그리고 남편도 같이 입실이 가능하다는거!첫아이 산모들은 남편이랑 내내 같이 있던데 부러웠네요 ㅎㅎ출퇴근하는 남편은 재입실시 코로나 자가검진 키트 제출하면 가능하다고 해요그리고 혹시 저처럼 대기가 길어지는 분들을 위해 안내드리면, 조리원 대기에 걸려있는 5일 동안에도 식사를 직접 조리원에 가서 먹을 수 있었고, 1인실 병실을 쓸 수 있었어요. 그 덕분에 조리원에 들어가면 만나는데 제한이 있었을 가족들도 다 한번씩 보고, 첫째랑도 시간을 더 보낼 수 있었던 건 나름 메리트였네요.그리고 지난번 출산때도 느낀거지만 모유수유가 저절로 되는 사람이 있고 아닌 사람이 있는데 저는 후자여서.. 이번에도 모유양이 어느정도 조절되고 가슴이 안정될때까지 꼬박 1주일정도는 열감에 시달리면서 꾸준히 마사지를 받고 유축과 직수를 병행해야 했어요 34시간 마다 꾸준히 유축을 해주어야지 안그러면 옷이 난리나고 가슴도 난리납니다. 마사지는 조리원건물 지하1층인데 둘째라서 조금 더 힘을 줘서 vip코스를 골랐어요. 만삭 때 담에 걸려서 힘들었던 목과 어깨를 중점적으로 풀어주셨고, 열감으로 새빨개진 가슴을 부들부들하게 풀어서 모유수유에 큰 도움이 되었습니다. 땀을 쭉쭉 빼줘서 그런지 퇴소할 때에는 그렇게 먹어댔는데도 불구하고 임신전 몸무게보다 2키로 밖에 차이 안나게 가벼워진 몸으로 나갈 수 있었습니다.신생아실 간호사님들의 세심한 보살핌으로 태열이나 발진 하나 없이 뽀얀 모습으로 잘 지내준 둘째와 어쩌면 인생에서 마지막일, 산후조리원 생활을 보내면서 쓰는 후기입니다!",
    "comments": [
      {
        "author": "앙뚜뚜앙",
        "date": "2025.05.09. 22:42",
        "content": "혹시 남편 출퇴근 해야하는데 입실 할때마다 코로나 자가검진 키트 해야하나요?"
      },
      {
        "author": "아티초크89",
        "date": "2025.05.09. 23:00",
        "content": "자세한건 직접물어봐야할듯요매일 하실 필요있을지....."
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75264527",
    "title": "라엘르마곡 조리원 투어 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75264527?referrerAllArticles=true&page=795",
    "content": "마곡 라엘르 산후조리원 투어 후기인기 많은 조리원은 빨리 예약해야한다고해서.. 아기 심장소리 들은 날 바로 조리원 예약했어요 에빠토, 라엘르, 디어원 세개가 리스트에 올랐고,디어원의 경우.. rsv이슈도 있고 시설은 정말정말 탐이 났지만 아무래도 초산맘이다보니 교육도 좀 받아야할꺼같은데 제 기대에는 못미치는것 같더라구요 그래서 에빠토와 라엘르가 최종 순위에 올랐습니다에빠토는 상담 예약 잡기가 너무 힘들었어요ㅜㅜ 전화로도 조리원 예약 가능하다길래 일단 인터넷으로 후기란 후기는 죄다 찾아본것같아요ㅋㅋㅋ프리미어와 파노라믹 두개중 한개로 할 생각이었는데, 아무래도 전 12월 출산이라.. 파노라믹룸으로 할 경우 앙상한 나뭇가지뷰가 예상되어 프리미어로 마음이 기울긴했습니다 봄여름 출산이었다면 고민할 필요도 없이 파노라믹했을거에요!서두가 길었네요ㅎㅎ몇주전부터 예약해놓은 라엘르로 방문해서 상담받았는데 일단ㅋㅋㅋㅋ남편에게 산모체험 할 수 있는 기회를 주십니다ㅋㅋㅋ7kg정도 되는 만삭 임산부옷을 입고 투어를 합니다 저는 3주 생각하고있고 클래식과 오페라룸 두개 중 한개로 하려고했는데 클래식룸은 기본방임에도 불구하고 방이 넓어서 정말 깜짝놀랐어요11평정도 되는 룸이고 다른조리원 기본방에 비해 훨씬 넓어서 인터넷으로 검색할 당시엔 오페라로 기울어져 있던 마음이 오.. 클래식할까? 라는 생각이 들 정도였으니까요클래식룸은 4층에 있고 신생아들도 4층에 있어요 신생아실은 통창에 각 아기별로 베베캠이 설치되어져있어서 사각지대없이 돌아다니면서 언제든지 볼 수 있는 환경으로 되어져있어요 원장님도 이 부분을 강조하시더라구요다른 조리원 투어시에도 신생아실에 사각지대 없이, 통창으로 되어져 있는지 꼭 체크하라구요!!그 다음엔 5층 투어를갔는데, 5층엔 오페라룸과 시그니처룸이 있어요 마찬가지로 5층에도 신생아실이 있어서 5층방을 선택하게되면 아기도 5층 신생아실에서 지내는 구조구요ㅎㅎ오페라룸은 들어가자마자 와 그냥 여기 해야겠다!! 라는 생각이 바로 들었습니다ㅋㅋㅋ클래식룸도 통창이라 해가 잘 들었는데 오페라룸은 방이 더 큰만큼(15평정도) 창도 더 커서그런지 환한 햇살이!!!!그렇게 투어를하고 상담을 시작했어요일단 라엘르가 마음에 들었던점을 꼽자면1. (제대 탈락한 아기들에 한하여)신생아수영을 할 수 있다!! 제 기억상 에빠토에도 신생아 수영이 있지만 겨울생들은 수영을 할 수 없어서 이부분이 아쉬웠거든요 오래하는건 아니지만 요 시기에 볼 수 있는 귀여움을 보고싶어서,,ㅎㅎㅎㅎ 근데 라엘르에선 사계절 모두 할 수 있다고했고 아기 수영장도 각 층별로 있었어요! 2. 산후 11 필라테스 산전 필라테스는 그룹이지만, 산후에는 강사님이 방으로 오셔서 11로 봐주신다고해요 3. 헤드스파전 딱히 기대 안했는데 출산하느라 뭉친 머리와 어깨를 쫙쫙 풀어준다고하더라구요 관리사님들이 힘들다고ㅋㅋ 기계식으로 바꾸자고 제안했다고했다는데 원장님이 수기로 풀어야한다고! 소신있게 말씀하셔서 오 했습니다 제가 생각했던 단순 머리감겨주기는 아닌것 같아요ㅋㅋ4. 신생아교육많은 분들이 유익하다고했던 원장님 직강인 신생아 교육도 라엘르를 선택하는데 한몫했습니다5. 가슴마사지 무제한에빠토도 무제한이어서 이 부분은 따로 언급 안하려고했지만, 나중에 단유시에도 필요하면 관리해준다고 하셨어요! 끝까지 책임감있게 케어해주시는 모습이 믿음이 갔습니다. 6. 신생아케어클래식룸의 경우 13, 오페라는 12 케어라고해요 이 부분때문에 오페라 선택한것도 있어요 물론 13 케어도 다른 조리원에 비해선 소수케어이긴합니다! 또한 아기 전용 젖병과 욕조를 사용한다고하시고 퇴소시 그대로 주신다고 하시더라구요 젖병도 각 차이점을 설명해주셔서 유익하게 들었습니다ㅎㅎ 다 똑같은 젖병인줄 알았는데 말이죠ㅋㅋㅋ그 외에도 영화관이 있어서 남편과 둘이 오붓하게 힐링할 수 있는 시간이 있다는 점(사운드가 좋은거라고 깨알 자랑하셨어요ㅋㅋㅋ) 고압산소케어가 있어서 몸 회복에 좀 더 도움을 줄 수 있다는 점 등등 그 자리에서 바로 예약금 걸고 예약했습니다! 아기 낳는건 무섭지만........ 빠른 몸 회복을 위하여....ㅋㅋㅋ아 참고로 클래식룸은 거의 예약 찬거같더라구요 나름 빨리 조리원투어 한다고 생각했는데 놀랐어옄ㅋㅋㅋ하실분들은 빨리빨리 하시길요!!!",
    "comments": [
      {
        "author": "뽀모도로리",
        "date": "2025.05.09. 00:34",
        "content": "저도 라엘르에 있었는데 신생아 수영 진짜 생각이상으로 너무너무 귀여워요 10분이 1분같을 정도로요ㅎㅎ소수케어라 아기 바로바로 봐주는 것도 완전 장점이예요"
      },
      {
        "author": "촌속이",
        "date": "2025.05.09. 00:39",
        "content": "블로그에서 신생아 수영하는거 찾아봤는데 목튜브 손잡이 꼬옥 잡고있는거보고 빵 터졌어요 넘나 귀여운"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75263875",
    "title": "포유문 산부인과 노경록 원장님 정말 감사했어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263875?referrerAllArticles=true&page=832",
    "content": "아직도 내가 진짜 아기를 낳은 게 맞나? 싶을 정도로 벅차고 믿기지 않는 순간들이에요. 출산이라는 경험은 생각보다 훨씬 더 힘들고 고된 여정이었지만, 그 모든 과정을 처음부터 끝까지 든든하게 함께해 주신 노경록 원장님 덕분에 무사히, 그리고 건강하게 우리 아기를 만날 수 있었어요.사실 임신초기엔 여자 원장님께 진료를 받고 싶었어요. 익숙하지 않은 상황이기도 했고, 뭔가 심리적으로 더 편할 것 같아서요. 그런데 제가 처음 병원을 찾았을 때는 원장님들이 휴가셔서 남자 원장님만 계셨고, 그렇게 노경록 원장님과의 인연이 시작됐어요. 그런데 결과적으로는 너무 잘된 선택이었어요. 진료는 정말 꼼꼼하고 섬세하셨고, 궁금한 건 하나하나 친절하게 설명해주시니 매번 진료 때마다 신뢰가 깊어졌어요. 산모 입장에서는 그런 세심함과 안정감이 정말 큰 힘이 되거든요.그리고 출산 당일진통도 오래 가고 힘도 많이 들어가서 정말 쉽지 않았는데, 긴장하고 경직된 제게 원장님이 해주신 따뜻한 말 한마디, 응원 한마디가 얼마나 큰 힘이 됐는지 몰라요. 분만실 간호사 선생님들도 옆에서 하나하나 챙겨주시고 잘 이끌어주셨어요. 솔직히 많이 무섭고 걱정했는데, 함께해 주신 분들이 너무 든든해서 끝까지 버티고 힘 줄 수 있었어요. 단순히 의료적 케어가 아니라, 사람 대 사람으로 따뜻하게 대해주신그 마음이 정말 오래 기억에 남을 것 같아요.출산 후 회음부 처치도 원장님께서 세심하게 잘해주셔서, 걱정했던 회복 기간도 훨씬 수월했어요. 자연분만 후 통증이 심하다고 주변에서 많이 들었는데, 저는 오히려 빠르게 안정된 상태로 회복할 수 있었고, 바로 병실에서 휴식하면서 컨디션을 회복할 수 있었어요.처음이라 수유도 걱정이 많았는데 신생아실 선생님들께서 수유 교육을 너무 잘알려주셨어요. 수유 시범도 보여주시고, 유축이나 자세, 아기 컨디션까지 꼼꼼히 봐주셔서 자연스럽게 적응할 수 있었어요. 아기도 편안하게 지내는 게 눈에 보여서, 엄마로서도 마음이 정말 놓였고요. 몇 날 며칠을 함께하다 보니 어느새 정이 들어서, 퇴실할 땐 괜히 아쉬운 마음도 들었어요.병실엔 창이 많아 햇살이 잘 들어오는 병실은 산후 우울감을 막는 데에도 정말 도움이 많이 됐고, 공간도 깔끔하고 쾌적해서 입원 기간 동안 마음 편하게 쉴 수 있었어요. 식사도 생각보다 훨씬 맛있었고, 청소 등 위생적으로도 아주 잘 관리되고 있다는 인상을 받았어요.첫 출산을 포유문에서 하길 정말 잘했다고 생각해요. 단순히 병원이 아니라 사람들이 기억에 남는 곳이었고, 둘째가 생긴다면 다시 망설임 없이 이곳을 선택할 것 같아요. 노경록 원장님, 그리고 함께해주신 모든 의료진분들께 진심으로 감사드립니다",
    "comments": [
      {
        "author": "바지저고리",
        "date": "2025.05.09. 01:38",
        "content": "저도 포유문에 있었는데 원장님 포함 간호사 쌤들이 신경 많이 써주셔서 기억에 남더라구요예민한 시기였는데 넘 고마웠어요"
      },
      {
        "author": "쟉은기쁨",
        "date": "2025.05.09. 21:11",
        "content": "사소할 수 있는거지만 그렇게 신경써주시는게 엄청 감사하더라구요 ㅎ"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75265256",
    "title": "[출산 후기][추천] 산후도우미 : 10일 or 15일",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265256?referrerAllArticles=true&page=754",
    "content": "안녕하세요 ) 출산을 앞두고 있는 임신 36주가 넘은 예비 딸맘입니다.산후도우미 관련해서 궁금한게 있어서 참고하고자 글을 올립니다.5일 10일 15일 이렇게 신청할 수 있다고 하던데,5일은 너무 짧고 개인적으로 산후 도우미 10일로 신청 예정입니다.그런데 인터넷 후기들을 보면 되도록 길게 하는게 좋다. 라는 말들을 많이 봐서요 별로 였다는 후기도 많기는 하지만요.저는 10일이면 충분하지 않나 싶기도 한데, 산후 도우미를 직접 경험해보신 분들은 몇 일을 추천 하시나요?경험담의 후기를 듣고 싶습니다.도우미님들 잘 만나서 너무 좋았다. 별로 였다 등등...개인차가 너무 심하던데, 이용해보신 분들의 후기 가 궁금합니다!",
    "comments": [
      {
        "author": "매력찐찐",
        "date": "2025.05.08. 17:58",
        "content": "내가 마음을 내려놓고 오로지 내 몸만 생각할수있다면 15일 . 어느정도만 할수있다하면 10일이요!"
      },
      {
        "author": "동해9",
        "date": "2025.05.08. 17:58",
        "content": "비용때문에 2주했는데 3주할껄 후회했어용ㅜㅋㅋㅋ 안오시니 갑자기 힘들더라구여"
      },
      {
        "author": "52부인",
        "date": "2025.05.08. 17:58",
        "content": "15일이요! 15일도 부족한 느낌.."
      },
      {
        "author": "셀리어스",
        "date": "2025.05.08. 18:02",
        "content": "어쨌거나 무조건길게요...저는 심지어 자비로 4개월 더썼어요..내 몸이 출산후에 어떤상태일지 알수가 없으니 최대한 길게요조리원에서는 내가 뭔가 해볼수있는 기회가 별로 없고 그시간엔 푹쉬어야 하기도하고요집와서 도우미가 낮에는봐주지만 밤에는 부부가 봐야하고 남편이 무심하면 엄마혼자 봐야하는데...10일이면 2주밖에 안되고 주말은 부부몫이고남편이 퇴근하고와서 아기를 안봐주면 그나마 도우미왔을때나 엄마가 좀 쉴수있고요..조리원 2주있고 도우미가 10일오면 겨우 아기가 한달정도밖에 안되서 한참 밤수유가 있을때라 진짜 낮에 안쉬면 힘들어요여유가 있으면 더 오래 쓰시라고 하고싶지만 그게 아니라면 3주는 무조건 쓰세요별로인사람 걸려서 스트레스 받는거 네 물론 그럴수있죠..근데 별로인사람이라도 와서 23시간이라도 제대로 본다면 그시간동안 엄마가 낮잠이라도 잠시 잘수있어요그게 정말 클거에요"
      },
      {
        "author": "bogdungi",
        "date": "2025.05.08. 18:27",
        "content": "저는 10일로 했습니다! 저는 제가 주도적으로 해야 직성이 풀려서 ㅠㅠ"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75273426",
    "title": "제왕절개 4박 5일 후기 이재라원장님 짱짱!)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75273426?referrerAllArticles=true&page=264",
    "content": "10개월의 임신기간을 서울미즈병원과 함께 하며그 마무리는 이재라원장님과 아가를 만나며훈훈하게 ㅎㅎ임신기간동안 별다른 이벤트 없이 무난하게지내다가 수술 당일, 긴장되는 마음으로 입원 수속하고 준비한 뒤에 수술실로 갔어요!좀 긴장도 됐었는데 노랫소리도 작게 나오면서간호사분들, 마취쌤 분들 모두 긴장 풀어 주시고이재라원장님 오셔서 얼굴보니 더 긴장 풀리는 느낌?그렇게 아가 만나고 일어나니 회복실!회복실에 좀 있다가 병실로 오게 되었어요 ㅎㅎ저는 1인실로 했는데 확실히 남편이랑 둘이 있는게편하긴 하더라고요6시간 정도는 고개 들면 안된다고 해서누워 있었는데 점점 마취가 풀리는 듯한 느낌?이때 빨리 회복하려면 발을 움직여야 한다고 해서좀 풀리는 것 같네? 하면 발가락 움직이기 시작했어요아기 면회는 하루 3번 된다고 해서그 전에 미리 걷기 연습하면서 힘내서 아기보러 가기!복도 걸으면서 운동 열심히 했어요 ㅋㅋ처음은 미음이었지만 그 뒤엔 맛있는 식단이 정말4박 5일 내내 나오거든요!맛있게 먹고 진짜 힘 많이 냈어요!그리고 서울미즈병원에서 아빠목욕수업이 있거든요!미리 목욕 수업 받으면서 아가와 교감하기!너무 좋은 시간이었어요10층에 샴푸실이 있어서 저는 퇴원하기 전에샴푸했는데 정말 개운합니다 ㅎㅎ산후 마사지 룸에 아쿠아젯도 생겨서 그것도 좋았어요 4박 5일동안 잘 회복하고 조리원으로 입성!둘째 생겨도 저는 서울미즈병원으로 올거예요",
    "comments": [
      {
        "author": "쵸코유후",
        "date": "2025.05.09. 12:30",
        "content": "저도 제왕했는데 처음 샴푸할 때 그 개운함 정말 말로 못해용!!"
      },
      {
        "author": "커피바다",
        "date": "2025.05.09. 12:34",
        "content": "정말 그 아는 사람만 아는 그 개운함 ㅎㅎ"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75277016",
    "title": "37주5일의 임신&출산 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75277016?referrerAllArticles=true&page=31",
    "content": "30주4일(25.3.15) 만삭촬영30주까지 컨디션 아주 좋았음!32주부터 회음부 아프고 애기 내려온 느낌나고 암튼 뭔가 이상했음33주4일34주4일 입원정기검진 갔다가 자궁경부길이 2cm이고 자궁문도 조금 열려서 조산끼 있다고 당장 입원.. 7일 입원했다가 너무 답답해서 제발 집에 보내달라해서 눕눕눕눕눕만 하기로 약속하고 퇴원시켜주심. 정말 집에서 밥먹을때랑 화장실 갈 때빼고 눕눕만 했음36주 튼살 생김..37주4일(25.5.3) 오후5시 피냉 나옴..! 안아픔37주5일(25.5.4) 새벽3시피 조금 섞인 투명하고 끈적거리는거 속옷에 젖음전화하니까 이슬이라고 함 아침9시부터 진료하니까 그때 오라고 하심0340 규칙적 진통 시작. 67분 간격1030 내진 완료. 자궁문 30 열렸고 속골반 좋고 애기도 엄청 큰건 아니라서 자분 해볼만하다고 함. 유도 하기로 결정.1120 3대굴욕 내진,제모,관장 완료. 촉진제 투입분만실에서 초산모 치고 30프로 열려온거 잘 참은거랬음1200 촉진제 넣고 진통오는데 너무아프고 내진도 진통만큼 너무너무 아파서 유도분만 시작한지 40분만에 걍 수술하겠다 했음ㅎ..1330 수술 시작. 긴장돼서 발작마냥 몸 엄청 떨림.마취과 쌤이 심박수가 무슨 신생아보다 높냐고 함ㅋㅋㅋㅋㅋ계속 말 걸어주시고 안정시켜 주셨음1331 애기 탄생 2.93kg25.5.6 출산 후 이틀째인데 1키로 빠짐5.7 첫 모유 나옴저의 간단한 출산기록 이었습니다40분 유도분만 찍먹하고 빠른포기하고 제왕했어요 진통 느껴보니까 제왕 후회안해요 ㅎㅎ내일은 드디어 조리원 갑니당 오늘 돼서야 몸 거의 회복 한거 같아요다들 큰 이벤트없이 순산하시길 바라겠습니다!!",
    "comments": [
      {
        "author": "Choco372",
        "date": "2025.05.09. 16:57",
        "content": "와 정말 고생 많으셨어요 순산하셔서 다행이에요!"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75276852",
    "title": "출산후 소음순 늘어짐",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276852?referrerAllArticles=true&page=43",
    "content": "안녕하세요. 결혼 5년 차, 아이 둘 키우고 있는 엄마입니다.비슷한 고민하시는 분들 있을까 해서 조심스럽게 글 올려요.저는 첫째 낳고부터 아랫쪽이 많이 변한 걸 느꼈어요.소음순이 좀 많이 늘어나기도 했고,예전에는 별로 신경 안 쓰였던 부분이요즘은 속옷에 계속 쓸리는 느낌,좀만 오래 걸으면 따갑고 축축한 느낌이 너무 심해져서외출할 때도 계속 불편하더라구요.여름엔 분비물도 늘고 질염도 자주 걸리고애 키우느라 병원 갈 틈도 없는데 계속 신경 쓰이니까 너무 스트레스예요.남편이랑 스킨십할 때도 괜히 신경 쓰여서 저도 모르게 피하게 되더라고요.요즘 들어 소음순 수술 후기들 하나씩 찾아보고 있는데,다들 회복도 괜찮고 위생적으로도 많이 나아졌다고 하셔서저도 진지하게 고려 중이에요. 글로리여성의원이 많이 보이던데혹시 출산 후 소음순수술하신 분들 계시면,어느 병원에서 하셨는지, 회복 기간은 어땠는지, 후회는 안 하셨는지알려주실 수 있을까요?",
    "comments": [
      {
        "author": "팜팜이꼬",
        "date": "2025.05.09. 17:10",
        "content": "저 했어요! 세상 너무 편하고 왜 진작안했나 싶어요. 스타킹, 레깅스, 붙는 요가복 입을때도 너무 불편하고 조이고 싫었는데 불편한게 싹 없어졌어요. 경험 안해본 사람들은 모르죠 얼마나 불편한지, 저는 어릴때부터 비대칭에 큰편이라 원래 이런건가 했는데 수술하고 새 세상만났습니다. 병원은 최소35곳 상담받으셔요. 요즘 웬만한 곳들 수술 다 잘하는데 수술후 관리나 수술법, 환자상태따라 추천하는방식이 병원마다 달라서요. 회복은 담날 바로 출근했구요. 일주일은 소변볼때 힘들었는데 23주차부터 불편감없고 한달 넘어가니 회복 끝이었어요. 몇년을 고민하다 한 수술이라 남편한테 첨엔 말도 못하고 주변에도 말못해던 곤란함을 아는지라 댓글남겨요."
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75271310",
    "title": "[출산 후기]포미즈 여성병원 자연분만 출산 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75271310?referrerAllArticles=true&page=394",
    "content": "40주1일 포미즈 여성병원에서 사랑스러운 둘째 출산했습니다.임신하고 산부인과 고를 때 집도 가까워서 좋고 맘스홀릭에서 후기 찾아보니 좋아서 포미즈 여성병원으로 결정했는데 잘 했다는 생각이 드네요.경산이고 첫째가 너무 어려서 보호자 없이 출산했는데분만실 간호사님들이 남편 빈자리 느껴지지않게 너무 잘해주셨어요ㅠㅠㅠㅠ 분만실은 가족분만실이라 편안한 분위기였고아기 낳고 엄마가슴 위에 올려주시는 캥거루케어 해주셨는데저도 안정되고 뭉클하고 좋았어요.후기들 보면 남편이 편지써서 읽어주기도한다는데저는 첫째때문에 그건 못해서 아쉽네요ㅠ그리고 병실로 옮겼는데 저는 배우자가 같이 머무를게 아니라서 다인실 쓰긴했는데 열달동안 고생하고 출산하느라 고생한 저를 위해 1인실 쓸걸그랬나싶긴하더라구요ㅎㅎ병실 사진은 못 찍었지만 깨끗하고 조용하고 편했어요.그리고 신생아실 수유하러 갈 때나 회음부 소독하러 진료보러 이동 시에 동선이 복잡하지않고 엘리베이터만 타면되서 이동이 너무너무 편한 게 장점이더라구요! 둘째날에는 좌욕기 이용방법 알려주셔서 좌욕했는데 이용하기 편리했어요.중간중간 체온이랑 혈압재주시는 쌤들도 친절하시고, 신생아실 쌤들도 너무 친절하게 수유방법 알려주셔서 애기 믿고 맡길 수 있겠더라구요! 그리고 병실 밥도 맛있고 잘 나왔어요!퇴원전날에는 삼계탕 나와서 잘먹었고 저녁에 야식도 1회 나오는데 전복죽이랑 빵 나왔어요. 아기 발도장도 찍어주시고 태반프린팅도 했어요!!!!!태반프린팅은 국내에 딱 두 곳 병원에서만 하는거라고 하더라구요. 너무 의미있고 특별한 이벤트였어요!!!! 셋째 계획은 아직 없지만 혹시라도 셋째까지 출산하게되면 그때도 포미즈에서 출산하려고요!!전우진과장님 외 모든 분들 감사드려요!!",
    "comments": [
      {
        "author": "밤하늘의노래",
        "date": "2025.05.09. 11:10",
        "content": "넘 축하드려요 저도 포미즈에서 출산했거든요 ㅎㅎ 조리원도 포미즈타임이용했구요 시설도 넘 좋고 꼼꼼하게 잘봐주셨어서 좋은 기억들뿐이라 반갑네요 ㅎㅎ"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75266321",
    "title": "[출산 후기]수원 더케어 산후조리원 2주 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75266321?referrerAllArticles=true&page=691",
    "content": "첫째 아이를 낳고 수원시 호매실동에 있는 더케어 산후조리원에서 2주를 보내고 왔습니다. 신랑이 아기 낳고 푹 쉬라고 등록해준 조리원인데, 완모를 꿈꾸던 저는 조리원에서 20시간(?) 모자동실을 하며 보냈답니다 다행히 더케어 산후조리원은 산모만 원한다면 24시간 모자동실이 가능하거든요!! 마사지거고 가슴케어 받는 시간 제하고는 최대한 같은 방에 머물며 아이를 돌봤어요 수유할 때 편히 앉아 수유할 수 있었던 의자 ㅎㅎ 이제 퇴소하면 못 보겠지만, 덕분에 자세 불편함 없이 수유에 집중 할 수 있었단다!! 새벽 수유 때도 외롭지 않게 수유했어요. 자연분만한 저에게 정말 없어서는 안 됐던 좌욕기가 방 마다 화장실에 설치되어 있어요! 1일 1회 5분 이상씩 사용하라고 나와있는데, 하루 45번은 일부러 시간 내서 좌욕했던 것 같아요. 제가 얼른 회복해야 아이를 잘 돌볼 수 있다는 생각 하에 움직였죠. 회음부 회복에 정말 정말 도움을 많이 받았어요!! 신생아들이 지내는 곳이다보니, 조리원에서 사용하는 황달 검사 수치 기계가 있더라고요. 저희 아이가 수치가 꽤 높게 나온 날 바로 알려주셔서 소아과에 다녀올 수 있었어요. 병원에 가 있는 동안 아이가 배고파서 깨면 어쩌나 걱정했는데, 아이 먹을 것을 다 준비해주시고 병원에서 물어볼 만한 내용을 이렇게 종이 정리해 주셔서 의사 선생님과 소통하기 참 편했습니다. 아! 픽업도 해주시는데, 편리하게 이용했어요 ㅎㅎ 입소할 때부터 24시간 모자동실을 생각하며 왔던지라,신생아실에서 가장 가까운 방을 요청드렸어요. 왔다갔다 하는 시간도 줄이고 도움 받을 일이 많을 것 같았거든요! 신생아실에 계시는 선생님들은 모두 하나 같이 친절하시며 아이들을 정성스레 봐주시고 계셨어요. 모르는게 있을 때마다 여쭤보고, 전화로 요청하는 등등 귀찮게 해드렸는데 오히려 더 도와주시려는 느낌을 받으며 힘 낼 수 있었습니다. 딱 하나 아쉬운게 있다면 목욕 용품을 챙겨야 했던 점이었어요 ㅎㅎ 샴푸나 워시 정도는 비치되어 있으면 완벽하겠다 느꼈던 2주간의 더케어 산후조리원 후기였습니다",
    "comments": [
      {
        "author": "황지킹",
        "date": "2025.05.10. 21:36",
        "content": "오호 저도 여기로예약해놨는데 !감사합니다"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75270833",
    "title": "[출산 후기]노원 메디아이에서 무사히 출산 했습니다:)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75270833?referrerAllArticles=true&page=424",
    "content": "병원 퇴원할 때 작성하고 퇴원하려고 했으나.. 출산은 제 맘대로 안 되기에 이렇게나 늦게 후기를 올리네요ㅠㅠ유산 경험으로 이미 메디아이와 인연이 있어 출산 병원을 정하는 일은 쉬웠어요!다행히 이번 임신 기간 동안에는 큰 이벤트가 없던터라..(임당이 나와서 재검을 했지만...) 무사히 자연분만을 준비했는데요..왠걸... 예정일까지 진통도 없고경부 길이도 짧아지지 않아서 유도분만 결정....!유도분만 날짜에 맞춰서 새벽까지 수술실에 도착해서 미리 준비부터 했습니다 이 때까지는 분만이 수월할 줄 알고..... 호기롭게 사진까지 찍었더랬죠혈관주사도 맞고 제모도 하고 (왁싱을 따로 안 하고 가서 병원에서 해주셨는데 제 생각보다 불편한 건 하나도 없더라고요) 관장까지 다 하고 무통 주사 관을 달고 아기 만날 준비를 끝냈습니다초반에는 수축 주사를 맞아도 많이 아프지 않길래 신랑이랑 농담도 하면서ㅋㅋㅋㅋㅋ여유로운 척 했는데 시간이 지날수록 처음 겪는 고통에 손을 부들부들 떨면서ㅠㅠ...6시간 정도 진통을 했던 것 같아요그 와중에 관장을 제대로 못 한 건지, 출산 직전 먹은게배탈이 났는지 화장실을 두 번이나 더 가서ㅠㅠ... 너무 창피하고 간호사 샘들이 넘 친절히 화장실까지 데려다 주셔서 배 아픈게 오히려 더 죄송했어여ㅠㅠ...진통 6시간을 하는동안 자궁문이 2cm 이후로 열리지가 않아서 결국엔 제왕절개를 했어요.. (보통 진통 시 내진할 때가 진짜 아프다고 하던데 간호사샘들이 베테랑이신지 하나도 안 아프더라고요!) 자연분만하면 입원기간이 짧으니까 1인실을 쓰려고 했는데 제왕절개를 하는 바람에 입원기간이 늘어나 2인실을 선택했어요정신이 없어서 사진을 별로 못 찍었는데 2인실도 쾌적했습니다! 입원 초반에는 다른 사람도 입실하지 않아서 큰 방을혼자 사용하는 느낌,,, 사진은 별로 없지만 밥도 잘 나왔어요 간식도 잘 나오고.. 심지어 보호자 식사도 잘 나오도라구요!(보호자 식사는 식권 별도 구매입니다!) 제가 사용한 층은 5층이었는데 제 입원실 바로 앞이 식기반납대와 개수대, 샴푸실이어서 이동하기 너무 좋았어요!특히 샴푸실이 킥,,,,,, 미용실 의자로 되어 있으니까 신랑이 머리 감겨줘서 입원 내내 머리 간지러울 일은 없었습니다!그리고 병동 간호사샘들이 진짜 친절하셨어요시간마다 와서 체크하시는데 아픈 곳은 없는지 꼼꼼히 봐주시고 친절하게 응대해주셔서 마음 편히 있었던 것 같아요! 그리고 하루 중에 제일 기뻤던 아기보는 시간.면회 시간은 30분인데 다른 산모분들도 있어서 10분 가량 보는데 넘 아쉽고ㅠㅠ... 근데 모유수유 연습하면서 또 보기는 해요!배 때문에 아프지만 아기 먹일 생각에 나름 열심히 가서 먹였던 것 같아요신생아실 선생님들도 아기를 소중히 다뤄주시는 것 같아 마음 놓이더라구요! 퇴원할 때에는 제일 궁금할 만한 것들을 모은 문답지를 주셨는데 이게 은근 도움이 되더라구요!아, 정작 제일 중요한 원장님 설명을 안 드렸네요!저는 배덕호 원장님께 진료 및 수술을 받았는데요진료볼 때도 설명을 잘 해주셨는데 유도분만 준비를 할 때에도, 제왕절개를 할 때에도 설명을 자세히 해주시더라구요제왕 결정하고 나서는 수술도 뚝딱 하고 끝난 것 같아요회진할 때에도 이런 저런 증상들에 대해서 설명도 잘 해주셨고, 제가 갑자기 오한이 들었었는데 그 부분에 대해서도 잘 설명해주셔서 한시름 걱정을 내려놓고 입원기간을 보낼 수 있었습니다!긴 출산후기인데.. 첫 출산을 메디아이에서 하게 되어 너무 좋았고 둘째가 생긴다면 또 메디아이에서 하고 싶어요! 감사했습니다 )",
    "comments": [
      {
        "author": "구리숙달",
        "date": "2025.05.09. 09:18",
        "content": "유도분만 후 제왕절개..너무 고생하셨겠어요..푹 쉬시면서 회복 잘 하시길 바랍니다!"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75270623",
    "title": "부산 사하구 하단 미래아이병원 산후조리원 2주 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75270623?referrerAllArticles=true&page=437",
    "content": "5m NAVER Corp.더보기 OpenStreetMap지도 데이터x NAVER Corp. OpenStreetMap지도 컨트롤러 범례부동산거리읍,면,동시,군,구시,도국가 미래아이병원 부산광역시 사하구 낙동남로 1388 미래아이여성병원 조리원 부산광역시 사하구 낙동남로 1388 저는 부산 사하구 하단 미래아이병원에서 출산했는데 같은 건물에 산후조리원과 소아과까지 있어서 선택하게 되었어요. 산후조리원은 2주 이용했는데 탁월한 선택이었답니다. 누구는 답답하다고 하는데 저는 세상 편하게 지냈어요. 수유, 유축 지옥만 제외하면요ㅠㅎ 일반실 이용했는데도 방 크기는 크고 침대도 푹신했어요. 개인 욕실, TV, 테이블, 냉장고, 유축기, 소독기, 빨래대 등이 갖춰져 있고 매일 청소 및 빨래도 깔끔하게 해주십니다. 매일 오전에 편백향 나는 족욕실에서 발 담그면서 부종도 빼고 땀도 흘리니 한결 가벼워져서 좋았어요. 조리원 생활은 밥 수유 유축 간식 잠의 반복이라 잘 먹는게 가장 중요한대요. 밥이 정말 잘 나와요. 메뉴도 매우 다양하게 나오고 뷔페식으로 먹고 싶은 양만큼 덜어 먹으면 되고 미역국도 생각보다 안 질립니다. 식당 통창뷰도 좋아요. 간식도 식간에 3번 나오고 방으로 갖다줍니다. 이렇게 먹어도 살은 빠집니다. 수유, 유축만 해도 어찌나 배가 고픈지. 집에 돌아가서도 누가 이렇게 매일 챙겨줬으면 좋겠어요! 조리원에서 가장 많은 시간을 보내는 수유실! 직원분들이 다 아기를 예뻐하시고 친절하셨어요. 모르는 거 있으면 물어보기도 편하구요 아기들 특이사항 있을 시에도 바로바로 알려주세요. 엄마들 식사 시간은 피해서 수유콜 해주시고 새벽 수유콜도 원할때만 요청할 수 있어요. 그리고 마사지나 프로그램 시간과 겹칠 때는 보충수유해주신답니다. 2주 패키지에 가슴 마사지, 전신 마사지도 1회씩 포함되어 있는데 정말 좋았습니다. 그래서 추가로 더 받았어요. 특히 실장님의 가슴 마사지는 최고. 어떻게 아프지 않게 이렇게 잘 풀어주시는지. 매일 받고 싶었어요!초산맘이라, 모르는 거 투성이라 되도록 프로그램은 다 참여하려고 했는데요, 궁금한 거 물어보기에도 좋은 시간이었어요. 이제 집으로 돌아갈 시간이 얼마 남지 않아 걱정도 많지만 어떻게든 되겠죠?!ㅎㅎ",
    "comments": [
      {
        "author": "나리마미님",
        "date": "2025.05.09. 12:06",
        "content": "안녕하세요 출산하신거 축하드려요 조리원 정보 좀 여쭤봐도 될까요?"
      },
      {
        "author": "바나나나나녀",
        "date": "2025.05.09. 18:19",
        "content": "네 어떤 점이 궁금하신가요?"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75269871",
    "title": "제왕3일차.. 이제 좀 살만해요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75269871?referrerAllArticles=true&page=480",
    "content": "그저께 출산하러 가는 날 무섭다고 글 올렸었는데 아이 건강하게 출산하고 3일차됐습니다ㅋㅋ저는 군자역에 있는 루트산부인과에서 출산했어요! 하반신 마취로 수술해서 아이는 5분만에 나왔고 후처치하고 회복실에서 한시간정도? 있다가 병실로 옮겨졌어요 제가 두시에 수술했는데 저녁부터 슬슬 마취가 풀리더라고요 그래도 무통이랑 페인부스터 맞아서 그런지 참을만 했어요! 둘째날 오전에 소변줄 빼고 일어나 걷기 시작했고 처음 일어날때 고통스럽지만 그래도 그거 견디니 걸을만 하더라고요!그리고 셋째날 좀 전에 링겔줄도 다빼고 이제 좀 살만해져서 글 올려요ㅎㅎ어제는 어버이날이라고 병원에서 카네이션 한송이를 주시더라고요 엄마아빠된 거 축하한다고 주셨는데 감동받았어요ㅜㅜ루트 밥 맛있다는 후기글 많이 봤었는데 저도 오늘 아침부터는 일반식 먹어요ㅎㅎ걱정 많았는데 이제 좀 후련해졌어요(배도 마음도요ㅋㅋ)앞으로 출산하시는 맘님들도 모두 순산하시길 바랄게요",
    "comments": [
      {
        "author": "푸송",
        "date": "2025.05.10. 01:26",
        "content": "저두 이제 3일차 아침에 링겔 빼준다고 하셨는데 침대에서 일어나는건 너무 아프고 힘드네요 ㅠㅠㅠ 걷는것도 생각보다 ㅜㅜ 아파요 ㅠㅠ 언제쯤 괜찮아질지 너무 궁금하네요 ㅠㅠ"
      },
      {
        "author": "꽁시꽁별",
        "date": "2025.05.10. 11:22",
        "content": "복대 하고 계시죠? 복대로 수술부위를 세게 압박해야 덜 아프더라구요ㅜㅜ 일어나는거 힘드셔도 많이 걸으세요! 어제보다 오늘이 더 낫고 하루하루 나아지실거예요"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75269284",
    "title": "[출산 후기]도곡함춘산부인과 제왕절개 출산후기 :)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75269284?referrerAllArticles=true&page=513",
    "content": "임신 고혈압으로 37주0일차에 제왕절개로 출산했습니다.손유경원장님께 37주동안 진료받고 출산까지했어요 ) 특실은 미리 예약을 해야하고 1인실은 입원당일에 A혹은 B로 선택하면 되는데 제가 출산하는 당일에는 B실만 남아있어서 B실에서 4박5일동안 지냈습니다.큰불편함은 없었지만 시설은 워낙에 노후화됐다는 후기를 많이봐서 괜찮다고 느껴졌지만 제가 있는 병실 세면대 물이 잘 안빠져서 그게 불편했어요ㅠㅠ 5층에는 샴푸실이 있어서 남편의 도움으로 머리를 감을 수 있었습니다.손유경원장님을 비롯해 신생아실선생님, 마취과선생님등 너무 친절하고 좋으셔서 출산 잘 했습니다",
    "comments": [
      {
        "author": "진진쓰이",
        "date": "2025.05.09. 07:45",
        "content": "제왕절개 대단하세요!"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75268717",
    "title": "[출산 후기]산본제일병원 초산모 유도분만 & 자연분만 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75268717?referrerAllArticles=true&page=548",
    "content": "안녕하세요산본제일병원에서 유도분만으로 1박 2일만에 자연분만 성공한 후기입니다 ) ! 39주차 초음파 상 아기 머리 크기가 9.77cm 였고, 예상 몸무게가 3.25kg 여서더 커지면 자연분만으로 낳기가 힘들 것 같아 예정일에 유도분만으로 입원을 했습니다.초산이다보니 이틀은 생각하고 입원하시라고 안내해 주셔서, 출산가방 야무지게 챙겨서 입원했네요 ) 산본제일병원 분만실에 대한 후기를 먼저 간략히 남겨보자면, 1. 시설 너무 깔끔하고 쾌적합니다. (아래 사진 참고해주세용!) 가족분만실 6번방을 사용했는데, 바로 옆에 산모용 화장실이 있어서 너무 편했고 침대가 정말 폭신했고(아주 중요!!!), 분만실 내부도 깔끔하게 정돈되어 있어서 마음이 편안했습니다. 2. 선생님들이 다들 너무 친절 프랜들리 하십니다. 김문정 과장님을 비롯해서 분만실 선생님들 모두 너무 친절하시고, 초산이고 자연분만이 하고싶지만 두려운(ㅋㅋ) 저에게 응원의 말씀을 많이 해주셔서 끝까지 힘낼 수 있었어요!제대로 기억하고싶어서 남편이랑 카톡으로 1박 2일 유도분만 타임라인을 남겼는데유도분만 시도하시는 산모님들께 도움되실까해서 음슴체로 추가합니다 ㅎㅎㅎ[첫 날 타임라인 요약 큰 진통 없이 무난하게 지나간 하루]0830 태동검사 시작 촉진제 투여0915 김문정 과장님 오셔서 10분에 4번 진통 잡히도록 촉진제 넣어보겠다고 알려주심1015 2차 태동검사 수축(배뭉침)이 있긴 하지만 아직 약한 생리통 정도?1025 수축이 불규칙하지만 계속 잡히고 있고 수치도 100으로 올라서 추가 촉진제 없이 가자고 하심 이때만 해도 나 체질인가 싶었음 ㅎㅎㅋㅋ (응 아니야)1235 첫 내진 2cm에 자궁경부는 아직 딱딱함1430 수축 잡히면 허리로 통증이 같이 오면서 조금 아파짐1455 2차 내진 2cm에 자궁경부 말랑해짐1625 촉진제 중단1705 밤새 진통이 올 수 있어서 미리 무통주사 카테터 꽂음 (연결만 해놓고 무통주사를 놓진 않음)1930 수축이 계속 있지만 진전되진 않아서 저녁식사로 죽 먹고 취침..[둘째날 타임라인 요약 자연분만은 양수가 터지기 전과 후로 나뉨.. !]0900 촉진제 투여하고 약 5분 후부터 바로 진통 잡히기 시작0920 3차 내진 2.5cm 열림. 항생제 검사하고 양수 터트리셨는데, 이때 너무 놀라서 숨을 참았는지 아기 심박수가 떨어져서 바로 촉진제 중단하고 30분정도 호흡하면서 태동검사 지켜봄 (다행히 일시적이었던.. 흑흑 ㅠㅠ)0930 항생제 테스트 후 투여 수축이 규칙적으로 잡히기 시작하면서 통증이 심해짐 양수 터지고 추워서 다리가 덜덜 떨리기 시작함1025 태동검사에 이상 없어서 촉진제 다시 투여1215 4차 내진 3cm 열림1240 무통주사 투여1315 5차 내진 4cm 열림1345 항생제 2차 투여1450 무통 좀 풀리면서 수축올때 응꼬가 묵직한 느낌이 나기 시작1500 6차 내진 5cm 열림 소변줄로 소변 배출 과장님 내진하시더니 아기도 잘 내려오고 경부도 부드럽게 다 풀렸다고 너무 좋아하심! (박수 치시면서 좋아하시는 모습이 넘 귀여우셨음 ㅎㅎㅋㅋ 화이팅 화이팅!!!)1520 2차 무통주사 투여1620 7차 내진 갑자기 자궁문 다열리고 (!!!!!!) 과장님 오시기 전에 먼저 호흡하면서 힘주기 연습 시작!1635 과장님 오셔서 분만 준비 끝내고 같이 힘주기 시작!1645 아가 탄생 (ㅠㅠㅠㅠㅠㅠㅠ)그 외, 사진 몇장 공유드리면서 출산 후기 마무리할게요 ㅎㅎ[가족분만실 내부] 유도분만 첫 날, 출산 체질인줄 알고 신난 어리석은 산모.. [아가 인증샷] 모자이크를 뚫고 나오는 울 아가의 쿠라잉 페이스.. (귀여워....) [산본제일병원 1인실 내부] 침구 진짜 따숩고 폭신하고 좋아요!! 보호자용 토퍼도 준비되어 있습니당!! 안양산부인과군포산부인과의왕상부인과과천산부인과안산산부인과시흥산부인과광명산부인과평촌산부인과범계산부인과",
    "comments": [
      {
        "author": "illlillillilii",
        "date": "2025.05.09. 09:19",
        "content": "출산 수고 많으셨어요"
      },
      {
        "author": "류홍연우",
        "date": "2025.05.10. 19:06",
        "content": "낳고보니 머리직경 어떠셨나요!!"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75268511",
    "title": "산본제일 셋째출산후기 (두번째브이백 1박2일 유도분만)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75268511?referrerAllArticles=true&page=560",
    "content": "어버이날을 맞이하여 극강의 고통과 행복을 선물받은따끈따끈한 브이백 출산후기입미다제목 그대로 두번째 브이백 유도분만 이었구여첫째는 19년도 응급제왕 둘째는 22년도 브이백그리고 올해 25년 셋째 브이백2로 3년터울씩입니닿애셋 다 산본제일병원에서 출산하였습니다둘째 브이백 도전과 성공히스토리(?)가 궁금하시다면제가 남겼던 글에 자세한 후기가 있습니다 ㅎㅎ이제 본론으로 돌아와 셋째(멀티브이백)출산후기!!2025.05.07 수요일 오후 입원1600 입원수속 및 분만실 입성 환복 후 태동검사1700 폴리백 삽입 후 태동검사[폴리백이란 자궁경부로 삽입하여 부드럽게 풀리게 도와주는 물주머니 형식의 시술이에요! 질을 벌려서 삽입하는거라 사알짝 불편한 느낌은 있지만 큰고통없음] 1730 분만실 옆 대기실에서 저녁밥 먹음[셋째다보니 남편이 첫째둘째 케어하느라 저 혼자 병원와서 입원하고 밥도 씩씩하게 병원밥먹음 ㅎㅎ 혼자있는 시간이 너무 오랜만이다보니 오히려좋아(?) 자유부인타임]2100 혈압체온체크2115 태동검사2130 수액라인잡음[내일 오전부터 진행되는 유도분만일정을 위해 미리 주사라인 잡아놓고 일찍 취침. 하려고 하였으나 마지막 임산부의 밤이기도 하고 좀 떨리기도 하고 혼자만의 시간이 반갑고 아까워서(?)ㅋㅋㅋㅋㅋ열심히 넷플보다가 새벽에 꾸벅꾸벅 잠에듬. 아무런반응X2025.05.08 목요일630 분만실이동 및 관장640 혈압체온체크및 태동검사700 유도시작 촉진제 투여850 폴리백 제거 내진 3센치[촉진제 투여허고 살짝씩 수축이 잡히기 시작했으나 진진통이랄게 딱히 없어서 오늘 낳을 수 있으려나? 하고 있었는데 수간호사님이 내진해보시더니 3센치 열렸다하심..??저 1도 안아팠는데용..?? 역시 경산모인가]910 강원장님 소독 및 내진[원장님이 출근하셨는지 오셔서 내진해보시더니 배만 아파지면 오늘 낳겠지뭐 하고 가심. 히즈 쏘 쿨]915 태동검사940 무통관연결 및 태동검사 (개아픔)[일단 진행이 되는걸로 보고 무통관을 먼저 연결해주신댔는데 대부분의 산모분들은 진통이 더 아파서 무통관 연결하는거 안아프시다 하셨지만 저는 진통이 생각보다 없었기때문에 넘나 아팠고요.. 진짜 눈물 찔끔 났음_ㅠ] 1000 양수터짐 항생제테스트하고 항생제투여1030 무통[4센치쯤 됐는지 양수가 터졌고 그때부터 강한 생리통 느낌으로 진통이 시작됐어요..!! 드디어 진진통인가! 하고 긴장하고 있었는데 수간호사님이 수축그래프 보시더니 수축이 너무 자쥬와서 산모 배가 많이 아플거같다고 무통주사 놔주셔서 갑분 무통천귝 입성?!!! 뭐짘ㅋㅋㅋㅋㅋ 저 사실 참을만했는데 감사합니다 땡큐 ෆ] 1100 듀라터치 마사지 오일테라피[무통천국에 입성해서 남편이랑 이번출산진행 겁나빠름에 대해 놀라워하며 히히덕대고 있었는데 간호사님께서 산본제일병원에서 진행하는 듀라터치 서비스에 대해 설명해주시러 오셨어요! 천연아로마 향이 나는 오일을 이용해 남편이 진통중인 아내에게 오일마사지를 해주는거였는데 향이 진짜 너뮤너무 좋고 남편에게 마사지 방법을 꼼꼼하게 잘 교육시켜주셔서 진통시에 남편에 대한 분노(?)를 잠재울 수 있는 효과가 큽니다 ㅋㅋㅋㅋㅋ정성을 다하라 남편!]1110 내진 1220 내진1250 내진 경부풀림 5센치[이때쯤 무통빨이 서서히 끝나가며 초기진통을 건너뛴 저에게 미칠듯한 진진통이 찾아왔어요 어제 새벽까지 넷플봐가지고 무통중에 너무 졸려서 꾸벅꾸벅 졸고 그래가지고 진행이 느려졌는데 무통천국끝나니까 헬게이트입성] 1310 내진 6센치1340 내진 7센피 무통[아파서 고통에 몸부림치고 눈물 줄줄나고 기절각이었는데 역시 아파야 진행이 빠르게 된다더니 급속도로 열리기 시작! 제가 불쌍해보이셨는지 무통을 한번 더 놔주셨어요!!! 너무나 감사합니다 땡큐]1400 내진 갑자기 다 열려서 힘주기연습시작1415 아기머리보임 원장님 콜 분만실 이동1420 탄생[무통천국에 입성할때가 됐는데 왜 무통빨이 확 안오지? 하고 아파하니까 간호사님이 보시더니 갑자기 다 열렸다고..? 다리잡고 힘주라고 하셔서 와 갑자기 끝인가 싶어가지고 죽을똥살똥 힘을 뽝 뽝 줬어요 엄청난 급속진행ㅋㅋㅋㅋ 무통을 뚫고 나오는 진통에 놀랐지만 어느정도 감통효과가 있어서 후처치도 안아프게 잘 마무리하고 파워순산 끝] 자연분만의 최고장점은 뭐니뭐니해도 애낳자마자 먹는 밥!유도분만으로 계속 금식이었기때문에 너무나 배가고팠던 저는 한대접을 순삭하고 여기저기 순산한거 자랑하고 ㅎㅎ저녁에 또 붓기빠지라고 나온 호박죽 간식까지 클리어7시에 신생아 면회시간이라 혼자 소변줄잡고 영양제 꽂은 폴대끌고 씩씩하게 가서 목욕하고 뽀얗게 변신한 막둥이 면회까지 완료 이상 셋째출산(멀티브이백) 후기였습니다출산앞두신 모두에게 순산기운 나눠드릴게요안양산부인과군포산부인과의왕상부인과과천산부인과안산산부인과시흥산부인과광명산부인과평촌산부인과범계산부인과",
    "comments": [
      {
        "author": "그림맘이요",
        "date": "2025.05.09. 00:52",
        "content": "와 아가 가려진사진만봐도 넘 귀여워요!! 축하드려요 넘 대단하세요 자연분만하고싶엏지만 첫재 제왕으로 둘째도 제왕하개되어서.. 부러운마음으로 꼼곰히읽고갑니다! 몸 잘회복되시길바래요!!"
      },
      {
        "author": "lilililililiiiiiilll",
        "date": "2025.05.09. 09:23",
        "content": "ㅎㅎㅎㅎ감사합니당! 자분이든 제왕이든 뭐니뭐니해도 아가랑 산모님이 건강한게 최고죠!"
      },
      {
        "author": "ililllliilliilil",
        "date": "2025.05.09. 06:29",
        "content": "얼굴 가렸는데 뚫고나오는 귀여움 뭐죵 ㅜㅜ축하드려요 저는 7일날 둘째 출산했어용몸조리 잘하세요"
      },
      {
        "author": "lilililililiiiiiilll",
        "date": "2025.05.09. 09:25",
        "content": "ㅎㅎ감사합니당! 오늘 조리원 들어가시겠네요! 맘님두 건강하게 몸 회복 잘하세용"
      },
      {
        "author": "추뽀",
        "date": "2025.05.09. 07:35",
        "content": "와 저도지금 두번째 브이백으로 산본 입원중이에요.._ 유도제 방금 넣었는데 맘님처럼 순산하길요!! 기운받아가용 축하드려요 조리잘하셔요!!"
      },
      {
        "author": "lilililililiiiiiilll",
        "date": "2025.05.09. 09:13",
        "content": "오오! 같은 공간에 있네요! 쫄보인 저도 했으니 추뽀님듀 잘 하실 수 있으실거에요 파워순산하셔서 오후 신생아면회 때 만날 수 있기를 기대할게요! 홧팅홧팅"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75268022",
    "title": "제왕절개 후 상처에 좋은 꿀템 있을까요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75268022?referrerAllArticles=true&page=589",
    "content": "제왕예정인데 써보신것 중에 흉터에 좋은 꿀템있을까요? 미리 구매하려고 합니다! 네이버에 쳐보니 가지각색이라 뭐가 좋은지 모르겠어서요...",
    "comments": [
      {
        "author": "aaclliils",
        "date": "2025.05.09. 00:23",
        "content": "병원서 하눈것도 있는데 넘 비싸더라구요 전 밴드 직구하고 연고는 스카바이겔 사서갔어요"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75267693",
    "title": "동탄제일병원 자분 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267693?referrerAllArticles=true&page=608",
    "content": "안녕하세요초산맘 동제에서 자분 성공했습니다!!집은 수원이지만 직장이 근처라 동탄제일을 다녔는데 넘 가까워서 정기검진 받을때마다 너무 편했네요ㅎㅎ권쌤께 계속 진료받았는데 자연분만 강추해주시는 샘이시고 정말 배테랑에 자연분만 계속 할 수 있다고 용기주셔서 감사했습니다가족분만실에 계시는 간호사분들도 계속 실시간으로 저에게 붙어주셔서 때마다 무통 잘 놔주시고 애기 심박수도 잘 체크해주셔서 집에서 8시간 아프고 병원간지 6시간만에 순산할 수 있었습니다!예전부터 동제 샘들 모두 친절하시다는 이야기 많이 들었는데 직접 겪어보니 정말이네요ㅎㅎ 자연분만하고 한시간 뒤에 바로 먹는 꿀맛같은 밥ㅠㅠ매끼 미역국이지만 간이 잘되어있어서 밥 맛있습니다 저는 7층에서 2박3일 보냈는데 맨발로 다닐 수 있어서 정말 편했어요7층이 1인실 위주인 병동인지는 잘 모르겠지만 엄청 조용하고 사람도 많지않아서 푹 쉴 수 있었네요",
    "comments": [
      {
        "author": "요미세",
        "date": "2025.05.08. 22:19",
        "content": "고생하셨어요 !! ㅠㅠ"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75272034",
    "title": "[안양맘들]봄빛병원 출산 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75272034?referrerAllArticles=true&page=348",
    "content": "안양군포의왕과천산부인과봄빛병원 출산 후기입니다!일단 저는 15주차즈음 봄빛병원으로 전원해서 다니던 중 38주 1일차 새벽 양수가 터져 바로 입원해 9시간 뒤 자연분만으로 출산했습니다!출산 당일, 연휴 전날이라 설마하는 마음으로 당진에 놀러가서 자던 중 양수가 터져 불안한 마음으로 병원에 전화드렸는데, 전화를 받으신 간호사 선생님께서 급한 상황은 아니니 당황하지 말고 천천히 준비해서 오세요라며 차분하게 설명해주시고 다독여주셔서 정말 큰 위안이 됐어요. 그리고 병원 도착해서도 분만실 간호사분들이 따뜻하게 맞아주시고, 진통으로 아파할 때 호흡법도 계속 알려주시며 옆에서 손잡아 주셔서 두려움을 많이 덜 수 있었습니다.비록 연휴라 담당 과장님께서 출산을 집도하진 않았지만 다행이게도 제 출산 전날에 당직이셨어서 오전까지 진료를 봐주시고 침착하게 진행 상황을 설명해주셔서 무사히 순산할 수 있었고, 제 출산을 집도하신 과장님도 너무 친절하고 꼼꼼하게 봐주셔서ㅠㅠ 회음부 통증도 많이 없고 별 탈 없이 회복하고 있습니다 ㅎㅎ출산 후, 1인실b에 입원했는데 쾌적하고 보호자 침대도 편했고 또 밥도 너무 잘나와서 맨날 맛있게 먹었어요! ㅎㅎ 간호사분들도 자주 들러 상태 확인해주시고, 세심하게 챙겨주셨고, 두려움 많은 초산맘이었는데 이 병원 덕분에 따뜻한 기억으로 남았어요.둘째가 생긴다면 주저없이 봄빛병원을 선택할 거 같아요! 입실 전 정신이 없어서 급하게 찍느라정돈이 안되어 보이지만 청결했고 편했습니당 ㅎㅎㅎ",
    "comments": [
      {
        "author": "삳다라라",
        "date": "2025.05.09. 11:12",
        "content": "저도 봄빛 다니는 산모예요 ! 출산 축하드립니다 )"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75267007",
    "title": "[출산 후기]밝은미래산부인과 자연분만 출산후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75267007?referrerAllArticles=true&page=650",
    "content": "38주 4일에 정기검진 갔다가 자궁문 1.5cm 열려있고 머리가 조금 커서 39주 2일에 유도분만 하기로 했습니다중간에 연휴가 있어서 노심초사했는데 다행히 유도분만하는 날 새벽부터 진통이 왔네요예정대로 오전 6시에 입원하고 가족분만실에 들어갔습니다. 간호사 선생님께서 촉진제 투여, 내진, 무통관 삽입, 관장을 순식간에 진행해 주셨어요. 그 후 진통 주기가 점점 짧아지고 강도가 세져서 무통 요청드렸고 바로 들어갔습니다. 그런데도 진통이 계속 느껴져서 내진해 보니 진행 속도가 빨라서 89cm가 열렸다고 하셔서 바로 힘주기 연습 들어갔습니다. 그렇게 힘주기 시작하고 20분도 안 돼서 원장님 들어오시고 바로 출산했습니다. 초산모인데도 이렇게 빨리 진행되는 경우가 있다고 하네요...그렇게 병원 도착한 지 2시간 30분만에 순산했습니다!12시간 회복하고 병실 올라와서 바로 밥 먹으니까 너무 좋았네요.3과 정현재 원장님, 분만실 및 신생아실 간호사 선생님들, 식사청소 담당 여사님들 모두 친절하셔서 좋아요.특히 밥이 맛있어서 매 끼니 싹싹 긁어먹고 있습니다피부케어 서비스, 태반프린팅 등 참여하다보니 벌써 내일 퇴원일이네요. 잘 회복하고 갑니다 밝은미래산부인과",
    "comments": [
      {
        "author": "졍이죵이",
        "date": "2025.05.08. 23:40",
        "content": "순산 축하드려요 운동이나 순산 꿀팁 있을까요 ? 대학병원에서 무통없이 유도분만 도전 예정인 산모에요 .. 순산 기운 힘을 주세요 ㅠㅠㅎ"
      },
      {
        "author": "llilliliiill",
        "date": "2025.05.09. 04:02",
        "content": "일부러 연휴 때는 운동 자제하다가 유도분만 전날 12000보 걷기, 30층 계단 타기, 유튜브 막달운동 2회씩 따라하고 틈틈이 스쿼트랑 개구리 자세하니 자연진통 온 것 같아요!! 잘 하실 수 있어요"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75276027",
    "title": "산본제일병원 출산 후 산본 조리원 후기(이벤트로 쓰는거 아니고 내돈내산 찐후기 입니다!)",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75276027?referrerAllArticles=true&page=98",
    "content": "글은 질문 하시는거 보고 중간중간 수정할게요!!!산본 조리원 두 곳 경험해보고 쓰는 후기! (내돈내산이고 저 블로거 같은것도 아니고 뭐 이벤트?로 선물 받을라고 쓰는 후기 아닙니당. 전 이미 출산한지 몇달 지났고 첫 출산땐 저도 그랬지만 여기에 후기 강요? 받아서 쓴 글들 보고 모르고 가는게 안타까워서 적는 찐 후기입니다! 단순 몸조리도 중요하지만 마음조리도 중요하니까요!! )첫 아기는 모르고 병원 연계된 조리원(세곳인걸로 알고있음. 그 중 한군데 감) 으로 갔었고, 둘째는 첫째때 가보고 싶었는데 예약을 너무 늦게해서 못간곳으로 갔어요. 개인적인 생각이고 어느곳하나 나쁘다 하는건 아니고 느낀 사실 그대로만 적은것이니 참고만하세요! 음씀체로 쓸게요!병원 연계된 조리원산모 관리 따로 해준다는 느낌은 없음. 각자도생해야함유방 관리 조리원에서 해주는건 없음. 당시에 조리원내에서 하는 마사지 받으면서 가슴마사지도 받았지만 지금은 그분이 따로 샵을 차리셨기에 현 마사지실 상황은 모르겠으나 아마 여기 조리원은 가슴마사지도 해주실거같음. 가슴마사지는 마사지 받을때 해주는게 당연하다 생각했는데 두번째 간 조리원내 마사지샵에서는 마사지 비용? 마사지 구성이라고 해야하나 그걸 신체부위별로 나눠놨고 가슴은 아예 건드리질 않으셔서 주말입소였는데 이틀동안 가슴마사지 못받아서 모유줄고 젖몸살 때문에 힘들었음ㅠ아기 케어 몇 분이 그러는지는 모르겠으나 계속 실수하심. 지금도 계시는지는 모름식단 모유수유하기엔 건강해서 좋음(메뉴가 다양하진 않으나 국도 삼시세끼 미역국. 모유수유 하시는분이랑 미역국도 좋아하시는분 좋을듯! 저는 좋았어요!)조리원 분위기 수유실이 있어서 조동 만들기 수월함. 오래 지났는데 아직도 연락하며 만남!!신생아실 6층이라 5층 배정받으면 번거로움. 그치만 6층이라고해서 대놓고 아기 보기가 뭔가 약간 눈치보이는 상황이며, 내 아기가 창가 앞에 있지 않으면 안보임..ㅠㅠ전체적인 조리원 관리 원장님? 관리자분은 한분인것같은데 다른건 별로 신경 안쓰시는거같고 후기쓰는거에만 관심이 크심. 총평 산본.안양.안산 등 근처 조리원 중 비교적 비용이 저렴해 경산모가 가면 나쁘지 않을듯. 먼저 묻지 않으면 알려주시질 않음.. 아기에 관해서는 물어도 안알려주신다 해야하나? 내 아기에 대해 물어본건데 인터넷에 나와있는 평균 아기들의 상태로 답변해주심 보통 신생아는 23시간에 한번씩 먹어요 더 먹고 싶다하면 더 주면 됩니다 이런식으로 알려주심 (이게 경산모는 알아듣는데 초산모는 잘 모르니까 긴가민가 하면서 키우게 됨..)ex) 수유에 관해(대소변 포함.) 물어봐도 안알려주려함. 퇴소하는날 몇 먹는다 정도 알려주시고 그동안 어떻게 먹었는지 먹여야하는지 참고하려고 수유일지 알려달라해도 안알려주심. 수유일지 못가져간다고 하시면서 찍는것도 안된다고 하셔서 초산에 주말퇴소라 도우미이모님도 못오시는 상황이었는데 퇴소하고 곤란했음.둘째때 간곳여기는 원장님이 다섯 분? 정도 계신것 같음. 원장, 신생아실 선생님들 교대시간마다 전문 간호사 선생님이 반이상 있으신듯. (아예 간호사 선생님을 채용하신듯?!)산모관리 최대 16명정도 산모만 받는것 같음(출산시기에 따라 평균 8명12명정도인듯함) 그래서 그런지 식사때마다 한명한명 관심 가지고 관리를 잘 해주심. (어떤 아기 엄마인지도 다 외우심)모유(유방) 관리 유방마사지(?)를 해주시는 원장님이 계시는데 말씀드리면 상태 봐주심(말씀드리기전에 미리 체크해주신긴함).아기케어 알아서 다 잘 해주셔서 엄마가 할게없음..(ex 첫 조리원에서는 응가하면 물티슈로 말고 물로 닦아주셨으면 좋겠는데 말하면 진상같을까봐 속으로 전전긍긍하거나 너무 심하면 조심히 요청드렸는데 여기서는 말 안해도 아기 응가 했어요라고 하면 아기한테 물티슈 쓰는거 아니라면서 물로 바로 씻겨주심.그리고 매일 아침에 방으로 오셔서 황달수치가 어떤지. 몇번 응가하고 어느정도를 수유했는지 일지를 보여주시면서 아기상태에 대해 알려주시고 퇴소하는날 기준으로 3일치 수유일지를 주심. 원하면 그동안의 수유일지도 찍어가게 해주심! 신뢰도 상승.신생아실 통창이라 모든 아기들이 다 잘 보임. 통창이라 이미 일하시는 분들은 산모들이 보고있는게 이제 익숙하니까 산모가 보고있던 말던 별로 신경도 안쓰고 각자 일 열심히 하심 ㅋ그래서 마음껏 보고 있어도 눈치가 안보임(내 아기 내가 보겠다는데 왜 눈치를 보냐. 그냥 보면 안되냐 하시는분도 계시는데 막상 애기 낳고 신생아실에 내 아기 넣어두고 내가 계속 쳐다본다..? 거기다 일하는 선생님이랑 눈이라도 마주친다...? ㅋㅋㅋㅋ그럼 나도 모르게 내가 뭔가 감시하는거 같은 느낌이 듬...그래서 막 첫째때는 곁눈질로 보고 지나가고 그랬음ㅋㅋㅋㅋ 물론 첫번째 조리원 선생님들이 다 그런건 아니지만 몇몇이 얼굴에 싫은티가 보여서 더 그랬던듯..암튼 내 아기가 어떻게 케어 되고있는지 궁금한것도 사실이고..ㅎ...)식단 한식,분식 등 다양하게 나옴. 사실 이거때문에 선택한게 크긴한데 막상 먹어보니 모유수유 할때 튀김들 같은건 안좋을거 같단 개인적인 생각이...! (첫째때는 모유가 잘 나왔는데 둘째때는 유축시기를 놓쳐서 모유양이 80프로 준 상태라 한식이 간절했음을 참고해주세요.) 맛과 메뉴구성은 다양해서 많이들 좋아하심!! 맛있어요조리원 분위기 식사시간 외 방에만 들어가있고 산모들과 교류하는 장소가 식당 밖에 없어서 성격이 상대방과 똑같은 파워 E형 아니면 조리원 동기를 만들기가 좀 어려운 현실이 아쉽..! 그래서 첫 출산이면 조금 외로울수도 있는..??!총평 초산모가 가면 배우는게 많아 좋을 것 같은 느낌. 다만 조리원 동기는 본인 성격에 따라 못 만들수도 있다정도?! 그리고 젤 중요한 마사지는 별로 였음. 아프기만하고 받는내내 잘못될까봐 불안한??마사지는 첫째때 했던 조리원마사지가 너무 좋았어서 따로 연락해서 마사지 받음. 마사지 덕에 첫째때 임신때 쪘던 살 조리원에서 다 빼고 나오고 출산 후 5주차에 원래 몸무게보다 2키로 더 빠졌음!!그래서 너무 생각나서 따로 연락드렸는데 정말 운좋게 그때 마사지 해주셨던 실장님, 선생님이 내가 출산한 시기에 마사지샵을 차리셔서 조리원 입소하고 3.4일차인가부터 따로 나가서 받고옴!머리부터 발끝까지 전신마사지 다 들어가고 유방관리도 전문적으로 해주셔서 따로 유방마사지 받으러 갈 필요가 없음! 초음파? 그런것도 기본 마사지에 포함이라서 너무너무 좋음. 보통 추가추가인데 그런게 없어서 비용적으로 훨씬 저렴한데 마사지 질은 높고, 오픈한지 얼마 안되서 시설 너무 깔끔하고 또 개인적으로 오픈하신거라 여러 선생님들 이 쓰는 공간이 아니니 청결하고 편안함! 친절하신건 기본이고 마사지가 너무 좋았어서 내돈내산이지만 홍보해드리고 싶을정도임 ㅜㅜ 초산모는 무료 산전마사지 받으면서 모르고 그냥 패키지마냥? 조리원 예약시에 바로 결제하는 경우가 있는데 (이게 나였음. 그래서 운좋게 실장님과 선생님 만난거지만ㅎ) 어차피 어딜가나 보증이 안된거라면 제가 산증인이니 여기 마사지샵 가서 한번 받아보고 결정해도 괜찮을듯! 조리원내 마사지 말고 외부마사지샵 추천하는 이유는 만약 따로 차리시지 않았으면 원래 조리원내에서 마사지 선생님으로 만났을텐데 금액은 훨씬 낮아졌고 장소만 바꼈지 어차피 같은 선생님한테 마사지를 받는거니까 훨 이득이라고 생각듬. 그리고 조리원에서 1분?거리라 외부라 할것도 아님.(비용이 2년지났는데도 오히려 훨씬 저렴해짐. 그렇다고 퀄 전혀 떨어지지 않고, 2년전 그때랑 똑같고 오히려 장비를 좋은거 들여서 더 좋아졌음! 개인샵이니까 더 잘해주면 잘해줬지 못해주지 않으심! 막퍼주심ㅋ 심지어 다른 조리원 갔는데 마사지는 여기서 더 싸게 받고 둘째 조리는 완전 잘했다고 생각함ㅎㅎㅎ) 두 곳 조리원, 마사지 샵 이름은 글에 적으면 안될 것 같아서 안적었어요. 정보 필요하시면 보내드릴게요!추천 조리원 물어보시는데 저는 초산모들 추천은 반반이에요! 둘다 장단점이 있기에.. 경산인 지금 제 상태로는 그냥 비용 저렴한 첫번째 조리원 외부마사지 가거나, 새로운 조리원외부마사지 할거 같아요.첫번째는 조리원에서 배울 수 있는건 없지만 어차피 2주뒤에는 알아서 육아해야하니 이때 조동들이 많으면 훨씬 도움 많이되니까 이걸 위해서 가는게 좋을거 같기도 하고만약 두번째 조리원을 간다면 조동은 없어도 조리원에서 다 배워가지고 나오니까 처음에 어려움은 없다만 커가는 과정에서 궁금한게 생겼을때가 곤란할 수 있음ㅎ(ex 아기 3.4개월 이상일때 수유량, 이유식 양. 시기별 갖고 노는 장난감 정보 등..) 아무래도 조동이 있으면 내 아기랑 같은 시기에 태어난 아기들 발달이 어느정도 되는지 비교할 수 있음!!!!이게 진짜 좋고 중요함. 인터넷 찾아봐도 내 아기랑 비슷한 상황을 찾기는 어렵기 때문 ㅜㅜ이상 내돈내산 경산모가 쓴 조리원 후기였습니다! 다음번엔 못가본 한군데 가보려구요 ㅎ마사지 사진 요청하셔서 첨부합니다이거 초음파 탄력마사지 해주신건데 하고 바로 전후 비교한 사진이고, 한번 받은거예요(첫번째 사진 오른쪽 살튀어나온거 참고)산본조리원 군포조리원 산본제일병원 신산본조리원 산본제일조리원 베네라조리원 맘스포레조리원 제이에스조리원",
    "comments": [
      {
        "author": "행복한날이오길",
        "date": "2025.05.09. 16:05",
        "content": "저 둘찌때 가신 조리원 궁금해요 아직 예약 전이라 알아보려고 하구 있거든용"
      },
      {
        "author": "톡토톡",
        "date": "2025.05.09. 16:06",
        "content": "네ㅎㅎㅎ"
      },
      {
        "author": "행복한날이오길",
        "date": "2025.05.09. 16:06",
        "content": "톡토톡아 둘다 부탁드려도 될까요??"
      },
      {
        "author": "hjhj30",
        "date": "2025.05.09. 17:13",
        "content": "저도 두번째 알려주실 수 있을까요?"
      },
      {
        "author": "톡토톡",
        "date": "2025.05.09. 17:51",
        "content": "네!!"
      },
      {
        "author": "호수9",
        "date": "2025.05.09. 19:19",
        "content": "혹시 저도 알려주실수 있을까요!? 저도 산본 연계 조리원으로 예약해서요ㅠㅠ"
      },
      {
        "author": "톡토톡",
        "date": "2025.05.09. 19:54",
        "content": "넵!!"
      },
      {
        "author": "옙빵잉",
        "date": "2025.05.09. 20:54",
        "content": "안녕하세요 저도 둘 다 알려주실 수 있나요??"
      },
      {
        "author": "톡토톡",
        "date": "2025.05.09. 21:31",
        "content": "네!!"
      },
      {
        "author": "초코슈블리",
        "date": "2025.05.10. 01:23",
        "content": "저도 부탁드려요 남편은 제이에스 가자는데 비싼 값어치를 하나 고민하던 중에 보게 됐네용!"
      }
    ],
    "menuName": "임신&출산 후기"
  },
  {
    "id": "75274163",
    "title": "[시험관임신 후기]동탄제일아이희망 졸업했어요!",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75274163?referrerAllArticles=true&page=217",
    "content": "안녕하세요 얼마 전 행복하게도 동탄제일아이희망에서 시험관 1차로 임신이 되서 졸업을 하게 되었는데요저는 21년에 자연임신으로 첫 딸아이를 출산하고 워낙 왈가닥이라 둘째는 꿈도 못꾸고 있다가 아이가 5살이 되니 좀 의젓해지는것 같아 좀 마음이 편안해지니 둘째 생각이 나더라구요그 사이 저는 38세 노산이 되었고ㅠㅠ 그 동안에 검진을 제대로 받아본적이 없어서 친구의 추천으로 동탄제일희망에서 산전검사를 하고 시험관을 시작하게 되었어요처음에는 내가 과연 잘 해낼 수 있을까 하고 두려움이 앞서기도 했는데 유승연원장님께서 늘 웃는 얼굴로 이야기 해주시니 마음 편하게 시술을 시작 할 수 있었어요생리 이틀차(2.27)에 병원에 방문했고 그 후 주사 처방이 시작되었어요 주사 놓는게 어려울 줄 알았는데 제 뱃살이 많아서 그런가... 은근 아프지 않게 저는 수월하게 매일 주사를 잘 맞았어요 ㅎㅎ난자채취할 때 8개가 채취되었는데 바로 신선배아로 이식 할 수 있게 되었어요! 둘째 계획이라 5일배양 하나만 넣자고 하셨는데 저는 사실 여러차례 할 자신이 없어서 남편과 상의 후 3일배양 배아를 2개 넣기로 했답니다!복수가 차서 좀 힘들긴 했지만 채취 후 며칠 뒤인 화이트데이(3.14)일에 이식을 하게 되었고 영양제, 착상에 좋은 음식도 잘 챙겨먹고 주사, 질정제를 꼬박꼬박 잘 넣으며 아이가 잘 착상되길 기다렸어요피검사 당일!!다행히 임신 수치가 잘 나왔고 3차 검사까지 잘 유지되어 초음파를 보았더니 아기집이 하나보이더라구요 정말 운좋게 시험관 1차만에 성공하다니!! 넘 감동이었어요 ㅠㅠ3차 피검 이후 단태아로 임신 확인서를 받았는데 ... 다음 검진 때 보니 아기집이 하나 더 딱!!그렇게 둘째를 가지려다가 셋째까지 생겨버렸답니다 ㅎㅎ임신 중 복수로 숨이 많이 차고 이른 환도선다로 좀 고생하기는 했지만 10주차로 잘 마무리하고 졸업을 할 수 있게 되었습니다!!조급한 마음을 가지지 않도록 항상 잘 될거라고 웃으며 이야기 해주시던 유승연 원장님께 감사드리며 언제나 친절하셨던 간호사 선생님들께도 감사의 말씀을 전하며 12월 우리 둥이들 잘 출산하도록하겠습니다 감사합니다!!저처럼 첫째가 있어 자연임신에 어려움이 있거나 노산이 분들은 선입견 가지지 않고 병원에 방문에 상담해보셨으면 좋겠어요 저처럼 좋은 일이 생길거에요 .",
    "comments": [
      {
        "author": "삐비비",
        "date": "2025.05.09. 13:26",
        "content": "시험관 쉽지않은데 고생하셨네요!! 1차 착붙이라니.. 로또당첨 축하드려용 ㅎㅎ 좋은기운받아갈게요"
      },
      {
        "author": "앞만보는김여사",
        "date": "2025.05.09. 17:05",
        "content": "와1차성공은 진짜 대단한거라고 했어요 저도 아이희망다니고 있고 오늘 이식했는데 기운받아갈게욤"
      }
    ],
    "menuName": "임신&출산 후기"
  }
]