[
  {
    "id": "75264985",
    "title": "[산후우울증 문의]다들 육아하며 어떻게 살아가고 계신가요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75264985?referrerAllArticles=true&page=770",
    "content": "산후우울증 상담을 받으려니 우울증 이라기보단.. 먼가 삶의 방향성을 잃은 기분이 많이들어100일이상의 육아를 해보신분들의 조언을 듣고자 합니다.남편의 육아참여도가 정말 높습니다. 가끔은 저보다 더 애살있고 잘 돌보고 육아아이템도 먼저 찾아와요.아이도 너무너무 귀엽고 나름 순한편입니다. 자랑하려고 하는 말이 아니라, 그런데도 불구하고 삶의만족도가 너무 낮습니다..계획해서 가진 아이이고, 아이를 키우는것 자체에 불만은 없습니다. 근데 출산 후.. 먼가 예상했던 엄마로서의 삶과는 다른 느낌과 잡다한 생각이 많이들고제 삶이 고장난 느낌이 많이드는데 크게 2가지가 있습니다.첫째는 내인생이 없다는 느낌이 너무 많이듭니다.하루 24시간 아이를 쳐다보는 홈캠이 따로없고햇빛도 못보면서 집에 하루종일있고.. 사실 나갈수야 있지만 아직도 새벽수유하는 중이라 체력이 안따라줘서 아기낮잠잘때 대부분 자거나 쉬거나 밥챙겨먹구요.아이위주의 삶과 미래를 계속 생각하다보니내 개인의 인생 목표를 설정을 해도, 실천이 잘 안됩니다..시간도 없거니와 체력이 부족해서요.하지만 아이는 엄마가 행복한모습을 보고 살아간다고도 하니..육아와 내 삶의행복 두 가지삶의 무게를 어떻게 맞춰가면서 살아야할지 잘 모르겠습니다..둘째는 너무 감정기복이 심합니다.. 저희아이는 잘 웃는편이고 나름 순한편입니다. 잔병도 지금은 많이 없구요. 그래서 하루를 되돌아보면 웃는순간이 더 많아요. 근데 아기가 조금만 보채거나 울면 갑자기 화가 확 나면서 물건을 부수고싶을정도의 분노가 올라옵니다..원래 진짜 감정적이지않은 편이엿는데.. 제가 왜이러는지 저도 잘 모르겠어요.. 다들 이러시는건지 아님 제가 문제가 있는건지.. 제가 너무 감사할줄 모르며 살고있는걸까요?근데 제가느끼는 만족감은 왜이렇게 없는걸까요..아이가 웃어줄땐 너무 행복하지만 대부분의 살아가는 시간은 회색빛입니다..",
    "comments": [
      {
        "author": "나비앤엄마",
        "date": "2025.05.08. 17:36",
        "content": "다들 그래요. 엄마라는 직업에 좀 적응되면 점차 좋아질거에요. 그래도 애기가 순해서 어딘가요. 파이팅요. 혹시 모르니 가서 우울증 상담도 좀 받아보세요."
      },
      {
        "author": "꼬요야",
        "date": "2025.05.08. 17:43",
        "content": "저는 이제 6개월 아기 키우고 있어요 저도 아직도 가끔씩이면 무기력하고 우울 해 질때가 있어요 ㅠㅠ 그럴 때면 그냥 유모차 끌고 바깥 공기 마시면서 산책해요 그러다 보면 조금 기분이 나아지거든요아니면 주말에 아이를 남편분에게 온전히 맡기고 12시간 외출해서 카페라도 가서 기분전환하세요 ㅠㅠ 그 공간을 벗어나는 거라도 해야 기분이 전환되더라고요 !! 힘내세요!!!!"
      },
      {
        "author": "Saria",
        "date": "2025.05.08. 17:49",
        "content": "아직 새벽수유 하는 중이라 하셨으니까 어린 아기일텐데, 그때가 제일 힘들 때에요 저도 정말 제정신이 아닌 상태로 살았던거 같아요ㅠㅠ 몸은 아직 회복도 덜 됐지, 호르몬 변화, 수면부족, 스트레스, 엄마 역할 적응 등등... 진짜 가장 최악의 컨디션으로 인생 가장 어려운 일을 해내고 계신 거에요!!ㅠㅠ 그런데 윗분 말씀대로 엄마라는 직업에 좀 익숙해지면 훨씬 나아요! 지금은 아예 바깥공기도 못 쐬고 나를 위한 시간은 커녕 화장실이나 제때 갈까 말까 한 삶을 살고 있는 거잖아요ㅠㅠ 나 자신의 목표 설정은 아기 6개월 조금 지나서 해도 괜찮아요! 지금은 약간 스파르타 캠프 느낌이라 그냥 버텨내기만 하는 걸로도 대단한 거구요! 그때그때 힘든 시기가 또 오지만 그래도 잘 하고 계세요! 주변의 도움을 받을 수 있다면 아기 맡기고 1시간이라도 바깥바람 혼자 쐬고 오시구요!"
      },
      {
        "author": "르릉루우르우루루릉",
        "date": "2025.05.08. 17:51",
        "content": "뽀족한 방법은 없어요. 어린이집 갈 때까지는 홈캠..딱 그래요. 두세달에 한번이라도 주말에 남편한테 애 맡기고 1박2일 친정 다녀오시거나 매주 주말에 4시간 정도 자유시간 갖거나 이렇게 자유시간 억지로 가져야해요."
      },
      {
        "author": "호수비",
        "date": "2025.05.09. 00:52",
        "content": "저도 자유시간 가지시는거 추천이요!나가는 것 또한 번거로운 일이지만 그래도 혼자만의 시간을 꼭 가져보세요"
      },
      {
        "author": "라다두이",
        "date": "2025.05.09. 09:58",
        "content": "자유시간 가지는거 추천이요 저도 .. .조금이나마 나아요"
      },
      {
        "author": "백상아리엄마",
        "date": "2025.05.09. 10:53",
        "content": "아직은많이힘들구요 한 다섯살되면살만해져요..네살까지힘들겁니다 미운네살이라고 네살까지 힘들고 다섯살은 슬슬 말도통하고 엄청이뻐요 이제 지금은 잠도못자고 힘드실거예요 저도그랫거든요 너무힘드시면 좀잇으시다 어린이집도움 받으시는것도 한가지방법입니다 정신과가서 약처방도 추천드려요 저도약복용하니훨 낫더라구요 네살까지는 말엄청 안듣고손많이가긴합니다.."
      },
      {
        "author": "프리덤핫",
        "date": "2025.05.09. 15:18",
        "content": "너무어려워요 조금더 커야 그나마 괜찮아지더라구요 ㅠㅠㅠㅠ"
      },
      {
        "author": "유재밍",
        "date": "2025.05.09. 20:03",
        "content": "너무 집에만 계셔서 그런거같아요 ㅠ 새벽수유는 왜 하는지 그것부터 이유를 찾아서 없애고 밤에 푹 주무시고 낮에 집앞까페라도 가세요! 훨씬 나으실거에요 ㅠㅠ"
      },
      {
        "author": "얼죽뜨",
        "date": "2025.05.10. 13:57",
        "content": "며칠이나 되셨을까요? 100일이전이라면 지금 느끼시는 감정들 온전히 다 정상입니다 그때는 새벽수유하면서 애기 안고 많이 울고요 소파에 앉아서 애기 안고 잔적도 많아요. 심지어 저희 남편은 육아참여도가 낮아서 온전히 다 저 혼자 해냈어요. 지금은 그냥 먹고싶은거 먹고 졸릴때자고 재밌는 예능같은거 보세요"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75263964",
    "title": "이제 산후우울증인가요? ㅜ 정신이 나가네요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263964?referrerAllArticles=true&page=827",
    "content": "이제 한달 아기키우고 있는데 아기 우는소리때문에 안아서 달래도 울고 눕혀도 울고 칭얼거리는 소리 들으면 왜이리 짜증나고 화가나는지 그만울라고 아기한테 소리지르고 그럴때마다 아기한테 미안하다고 말하는 제자신이 너무 싫더라구요..난 엄마 자격이 없는건지 잘 키울 자신이 자꾸 없어지네요 정신과를 가봐야 할지 너무 고민되네요 ㅠㅠ",
    "comments": [
      {
        "author": "illillliiiji",
        "date": "2025.05.08. 18:07",
        "content": "혹시 남편분도 도와주고계신가요? ㅜㅜ 하루 정말 한시간만이라도 오로지 내 시간 생기면 괜찮더라구요 도와주실 분이 혹시 안계신지요!"
      },
      {
        "author": "Vvszdz",
        "date": "2025.05.08. 19:24",
        "content": "저는 지금 이제 50일 된 아기 키우고 있는데 ㅠㅠ저도 아기30일쯤까지 잠도 부족하고 체력도 안되니예민해지고, 아기는 제 생각대로 안되고 ㅠㅠ그러다보니 그만 울라고 소리 지르고 아기 엉덩이 때리고 그랬어요 ㅠㅠㅠㅠㅠ 특히 전 새벽에... 비몽사몽한 상태에서 애기가 우니깐 감정 컨트롤이 더 안되더라구요ㅠㅠㅠ 그런데 지금은 조금 나아요... 아기를 낳았다고당장 모성애가 생기는것도 아니고 조리원 퇴소하고집에서 아기있는 삶에 적응하는 시간도 필요했고 ㅠㅠ지금은 어느 정도 아기 패턴도 읽히고 하니 훨씬 나아요 시간이 약이예요 ㅠㅠ 조금만 더 화이팅하세요!!"
      },
      {
        "author": "여름시려",
        "date": "2025.05.08. 20:25",
        "content": "시간지남 괜찮아져요 토닥토닥. .. ㅠㅠㅠㅠㅠ"
      },
      {
        "author": "라에몽",
        "date": "2025.05.09. 11:08",
        "content": "남편분도 같이 도와주셔야 괜찮아질텐데 .."
      },
      {
        "author": "프리덤핫",
        "date": "2025.05.09. 15:20",
        "content": "산후우울증맞는거같아요 시간이답이에요"
      },
      {
        "author": "피나는카드",
        "date": "2025.05.10. 23:00",
        "content": "아기 백일넘었는데도 잠투정이 넘 심해서 돌아버릴거같아요 산후조리원서부터 뒤에 뚫린 젖꼭지 물리는 바람에 배앓이가 씨게 와서 온가족이 잠도 못자고 애 하나에 매달렸는데 백일넘어서 통잠 자면서도 미친듯이 우는거보면 그냥 성향이려나싶어요 저도 애기궁댕이 두어번 때렸었네요 내 시간만 느리게 가겠지만 통잠 자면 좀 나아지실거예요 혼자 감당하지 마시고 도움요청해보세요 엄마이기전에 사람이잖아요"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75263303",
    "title": "[산후우울증 문의]모유수유 중 정신과약물..",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75263303?referrerAllArticles=true&page=867",
    "content": "원래도 처음하는 일에 겁을 많이내는 성격이였어서 그런지 육아는 다 처음이라 조리원에있을때부터 지금 4개월된 아가 키우고있는데 마음이 항상 불안해요..정말 조금있으면 죽을거같아서 109자살방지센터? 에 전화도해보고 별짓다했네요..동네 정신과가니 상급병원가라고 하시는데 상급병원은 왜이리 예약이힘든지 제일빠른게 9월이라네요 ㅎㅎ그리거 모유수유중이라 약먹기도 힘들거같고..분유로 바꾸고싶은데 우울증이오면 머릿속에 새로운걸 넣기가 원래 이렇게 힘든건지.. 뭐 분유타는법 젖병이랑 젖꼭지는 뭘로써야하는지.. 이런걸 알아볼 여력조차없어 바꾸지도못하고 있어요 당장 다음달부터 이유식도 시작해야해서 (180일) 그것도 공부해야하는데 책보니까 또 마음이 답답해져서 불안해지고 죽고싶어지네요.. 모성애같은건없는거같고그냥.. 웃으면 이쁘고 남편이안아주면 이쁘지만..그게다에요 그냥 애가 무서워요어디가서 말도못하지만 영아돌연사로 잘못되면 좋을수도있겠다 싶은 생각까지해요 제가 죽고싶은데 그럼 남편불쌍하고 애를 잘키워줄까 이런생각도들고.. 같이죽어야하나싶고.. 혿시 저처럼 심하신분들 계신가요..",
    "comments": [
      {
        "author": "언제나쉼",
        "date": "2025.05.08. 17:37",
        "content": "동네 정신과에서는 약을 안주시던가요? 일단 잘자고 잘드셔야 하는데, 모유수유 하시면 몸도 힘드시고 불안하시면 수면도 잘 안되실 것 같은데, 제가 다 걱정되네요이유식은 직접 만들어서 배달해주는 업체도 있다고 하니 최대한 몸과 마음이 편해지는 방법을 찾아야 할 것 같아요.동네 병원가셔서 수면이라도 잘할 수 있도록 치료받아보세요."
      },
      {
        "author": "아류미야",
        "date": "2025.05.08. 17:39",
        "content": "네 상급병원가라고 소견서만 주시더라고요 그리고 모유수유하면 약물은 힘들거니까 분유로해서 치료하셔야할거라고요.. ㅎㅎ 치료못한다고..동네병원에선요"
      },
      {
        "author": "불다악",
        "date": "2025.05.09. 09:12",
        "content": "아고 .. 잘자고 잘드시는게 중요할거같아요오 ㅠㅠㅠㅠㅠㅠ"
      },
      {
        "author": "댕스스",
        "date": "2025.05.09. 11:24",
        "content": "치료라도 받아보시는게 좋을거같은데..아쉽네요 .."
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75262121",
    "title": "혹시 저… 산후우울증일까요?",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75262121?referrerAllArticles=true&page=937",
    "content": "안녕하세요, 얼마 전에 아기를 낳은 초보 엄마입니다.아기를 낳고 너무나 행복할 줄 알았는데, 며칠 전부터 자꾸 눈물이 나고, 이유 없이 불안하고, 만사가 다 귀찮게 느껴져요. 아기 돌보는 것도 버겁게 느껴질 때가 있고, 심지어 혼자 있고 싶다는 생각까지 들 때가 있습니다.밤에는 잠도 제대로 못 자고, 입맛도 없고 예전에는 좋아하던 TV 프로그램이나 친구들과의 연락도 다 끊고 지내요. 혹시 제가 산후우울증인 걸까요?출산 후 엄마들은 다 이런 건가요? 시간이 지나면 괜찮아질까요? 아니면 병원에 가서 상담을 받아봐야 할까요? 주변에 털어놓기도 조심스럽고, 혼자 끙끙 앓고 있습니다. 비슷한 경험 있으신 맘님들 계시면 조언 부탁드립니다. 어떻게 극복하셨는지, 어떤 도움을 받으셨는지 궁금해요.",
    "comments": [
      {
        "author": "새하얀엔젤",
        "date": "2025.05.08. 13:47",
        "content": "다 그러지는않지만 우울증은 맞는 것 같습니다. 나쁜 거 아닌데 상담도 받으시고 주변인들 도움도 좀 받으세요. 안그럼 아가가 미워질거예요ㅜㅜ"
      },
      {
        "author": "곰팅이아지이모",
        "date": "2025.05.08. 13:56",
        "content": "많이 힘드시겠어요 ㅠㅠ 저도 주변 도움을 조금 받으시는걸 권유드려요. 남편이나 부모님.. 정 안되시면 센타에서 이야기만 나누셔도 기분이 한결 나아지실꺼같아요!! 그리고 아이 조금 크면 아이랑 같이할수있는 문화센터 프로그램 찾아보시고 다니시는것도 기분전환 되실거 같아요 아이데리고 나가는게 쉽진 않지만 저는 나갔다오면 좀 나아지더라구요 화이팅입니다!! 생각보다 시간이 빨리가요!!"
      },
      {
        "author": "jilililililililililj",
        "date": "2025.05.08. 13:58",
        "content": "저는 첫째 때 그랬어요 근데 모든 게 처음이고 출산 후 호르몬도 영향이 컸던 것 같아요 그러다 한 200일쯤 되니깐 엄청 귀엽더라구요 그리고 지금 둘째는 힘든 건 두배인데 완전 사랑이에요 이런 말 안 믿었는데 겪어보니 진짜네요 조금만 힘내세요 아이가 어느정도 통잠 자면 저녁에 친구분들 만나서 자유부인 하세요!!"
      },
      {
        "author": "밍밍희",
        "date": "2025.05.08. 14:14",
        "content": "시간지나면 그래도 나아지긴합니다만 상담 받는것도 정말 추천드려요.. 사실 출산하고 호르몬 수면시간 절대부족 으로 정상인처럼 살수가 없어요 ㅠ 그런 나를 보면서 진짜 미친건가..? 싶은 생각도 많이 들고요.. 근데 정말 정상적인 반응이에요..! 누구든 잠도 못자고 어린아기를 보살피면 다들 정상적으로 사고하긴 힘들어요 ㅠㅠ 6개월만 지나도 아기가 좀 커서 차차 나아지겠지만 상담도 추천드리고, 상담비가 부담스러우시면 전국민마음투자지원사업이나 아이사랑사이트(httpswww.childcare.go.kr?menuno316)에 육아상담 창구 한번 이용해보셔요.. 저도 그렇게 상담 받고있는데 그래도 그 상담가분한테 털어놓으면 한결좋더라구요 ..!!"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75265652",
    "title": "출산 후 감정기복이 너무 심하네요..",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75265652?referrerAllArticles=true&page=730",
    "content": "출산 한지 100일이 다되어가는데요요즘 왜이렇게 다 화가나고 짜증나는지 모르겠네요 ㅠㅠ원래 이런걸까요...아니면 제가 산후우울증이 온걸까요 ㅠㅠ",
    "comments": [
      {
        "author": "유리쩡이",
        "date": "2025.05.08. 18:46",
        "content": "산후우울증이 온거일 수 있어요 지속되면 상담을 받아보는것도 큰 도음이 될것같아요"
      },
      {
        "author": "parkping9ring",
        "date": "2025.05.08. 18:51",
        "content": "저도 그 시기쯤부터 우울감도 엄청 심햇어요ㅠㅠ"
      },
      {
        "author": "여름시려",
        "date": "2025.05.08. 20:24",
        "content": "저도 우울감 엄청 심했어요 ... ㅠ"
      },
      {
        "author": "밥좀머거",
        "date": "2025.05.09. 09:48",
        "content": "저도엄청심했어요 그시기에 .. 상담이라도 한번 받아보셔요! ㅠㅠㅠㅠㅠ"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75275569",
    "title": "산후우울증, 육아분노 극복한 후기",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75275569?referrerAllArticles=true&page=126",
    "content": "안녕하세요 저는 남매맘연년생을 키우고 있는 30대초반 엄마입니다. 이제 아이 2명이 4살 2살 됐네요 ㅎㅎ첫아이를 임신하고 우울과 불안이 너무 크게 와서 상담사를 찾아갔는데 몇번 받고나니 돈이 좀 부담스럽더라구요.22년에 소개해준 청년마음투자지원사업을 받아서 10회 이상 받았던 거 같아요.그리고 23년이 되었을때 둘째를 또 임신하게 되서 연년생으로 정말 힘들고 우울해서 거의 누워있거나 애기한테 화내거나 그랬던 거 같아요, 그래서 아이한테 화내고 싶지않고 정상적으로 좀 육아하고 살고싶어서부모교육들으러가고 상담도 다시하고 했던 거 같네요. 24년엔 전국민마음투자 지원사업으로 사업이 바껴서 8회정도 지원받고 상담 받았는데요. 그때 만났던 상담사님하고 여전히 상담받고 좋아졌답니다.뭔가 이제는 애기한테 마음의 여유도 생기고 화도 거의 안내고 그러고 있네요.남편이랑도 사이가 안좋았는데 이게 다 제 문제더라구요. 수면부족도 있고 그로인한 왜곡된 사고.. 등.. 저의 문제였던거 같아요. 문제가 나한테 있다고 생각하니 해결이 잘됐어요. 나만바뀌면 해결되니까! ㅎㅎ 그래서 지금은 정말 활동적이고 긍정적으로 다시예전의 저로 돌아간 느낌이에요. 아이들이랑도 남편이랑도 이제 사이도 좋아졌구요.그래서 제가 임신산후우울증 게시판을 많이 들어오는데 예전의 저를 보는거 같아 많이 도와주고싶고 공감되고 그래서 댓글들도 달게 되는거 같네요...ㅎㅎ 다들함께 힘내봐요!!제가 도움받은 것들 공유해보자면1. 아이사랑 육아상담창구(온라인) 오프라인이 어려우면 여기도 좋아요. 육아 자주하는질문 육아 상담 상담실 임신육아종합포털 아이사랑 육아 소아청소년과 영유아눈건강 영유아 청각 건강 미숙아건강 검색 총 46 건 Q. 두돌 남아, 친구들과 어울려 놀지 않아요 Q. 약을 절대로 안먹으려 합니다. 방법 좀 알려주세요 Q. 아이를 부모님께 맡기는 것 보다 엄마, 아빠가 직접 키우는 게 좋은가요? Q. 자다가 심하게 울면서 엄마보고 나가라고 하는 아이 Q. 기질이 까다롭고 산만한 아이, 어떻게 해야 하나요 Q. 둘째가 생기고 큰아이에게 화를 내는일이 많아졌습니다 Q. 밥상에서 장난치는 아이를 어떻게 훈육해야 하나요 Q. 소변은 가리는데 대변은 가리지 못해요 Q. 29개... www.childcare.go.kr 2. 전국민마음투자지원사업(오프라인 상담) 상담8회기에 최대 64만원 지원받고 상담받는거에요! www.bokjiro.go.kr www.bokjiro.go.kr 다들 혼자끙끙앓지말고 이 게시판에라도 글쓰거나 상담받고 같이 해결해봐요..! 우리육아화이팅하구요)",
    "comments": [
      {
        "author": "언제나쉼",
        "date": "2025.05.09. 18:00",
        "content": "혹시 복지로 신청하실때 증빙서류는 어떤걸로 하셨나요??"
      },
      {
        "author": "단화캉",
        "date": "2025.05.09. 18:02",
        "content": "저는 정신건강지원센터 예략하고 의뢰서 받아왔어요!"
      },
      {
        "author": "언제나쉼",
        "date": "2025.05.09. 18:04",
        "content": "쉽게 써주시는걸까요? 저는 병원에 다녀서 의사샘께 부탁드려야 할 것 같은데용.."
      },
      {
        "author": "단화캉",
        "date": "2025.05.09. 18:06",
        "content": "언제나쉼의사쌤한테 부탁해도 인정되고 안된다면 근처 정신건강센터 가서 간단한 검사해도 잘 써줘요! 엄청 간단한 우울,불안,걱정 테스트 몇가지 질문지 작성하고 보통이상이면 다 써주는 거 같아요"
      },
      {
        "author": "zzzzzbbbb",
        "date": "2025.05.09. 21:07",
        "content": "정말 효과있을까요?ㅠㅠ 제문제라고 생각하고 내려놓으려고 해도 잘안되는데요ㅠㅠ 남편이랑 아이들한테 항상 신경질적으로 말하는 것 같아요ㅠㅠ몸도 마음도 지치고 집안일도 지겹고 의욕도 없네요...."
      },
      {
        "author": "단화캉",
        "date": "2025.05.09. 21:14",
        "content": "맞아요 ㅠㅠ 몸도 지치고 마음도 지치면 진짜 의욕도 다 사라지는거 같아요..저도 그랬어요 ㅠㅠ 일년은 아무것도 하기싫다 이랬던거 같네요..근데 내 문제라는게 내가 문제가 있다 이거보다는 해결책이 나한테 있다! 이런느낌이에요 ㅎㅎ남이 바꿔지 않아도 상황이 안바껴도 내가 해결 책을 갸진다 요렇 주체적인 느낌으로 작성한거에욥 ㅎㅎ 저도 정말 아무것도 하기싫었는데 꾸준히 상담받고(물론 나랑 맞는 분이랑,, 안맞으면 바로 상담가님을 바꾸셔도 좋아요) 하니까 천천히 나아지더라구요 맘님도 꼭 좋아지시길 바래요 마음으로 응원할게요,,그리고 정말 고생했고 잘하시고 계세요 자책하지 말고 나를 더 안아주고 도닥도닥 해주셔요"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75271805",
    "title": "뭐하나 쉬운게 없네요,, 언제쯤 마음이 좀 편안해질지 모르겠어요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75271805?referrerAllArticles=true&page=363",
    "content": "이제 5개월 된 아기 키우고 있어요.아기가 100일경에 두개골 수술을 했고 수술한지 2달이 좀 안됐네요. 모든 엄마들이 그렇다지만 수술이력이 있다보니 부정적인 생각과 아기걱정때문에 힘들어요..남편과 지인들은 아기 잘 크고 있는것 같다 그러는데 하루종일 보고 있는 저는 아기보면 자꾸 문제점만 찾고 있는것 같아요. 처음 뒤집기 한지 20일 지났는데 계속 한쪽으로만 하고.. 반대쪽도 몇번 한적은 있지만 요즘은 아예안하네요. 자세성사경이 있어서 그런것 같기도 해요. 아직 목가누는것도 100프로 완전하진 않은것 같구요.저 나름대로 해줄수 있는것은 다 한다고 홈티 선생님 불러서 주 2,3회 운동 시키고 아기 깨어있는 시간은 스트레칭, 운동 시켜요... 정말 제 최선은 다하고 있다고 생각하고 병원에서도 엄마는 최선을 다해주고 있으니 마음을 내려놓으라는데 하루아침에 좋아지는게 아니다 보니 계속 걱정만 되고 힘들어요. 비교하는거 의미없다는거 알지만 저희 아기만 뭔가 발달이 느리고 제자리인거 같다는 느낌이 들구요.아이 혼자 잠깐 두는것도 뭔가 죄책감이 들어서 잘 그러지도 못하고 그래서 혼자 있는시간엔 밥도 안먹게되더라구요.매일 좋아지는 날이 오기는 할까.. 언제 길까, 언제 걸을까,, 그리고 수술했던거랑 관련있는건 아닐까.. 걱정이 꼬리에 꼬리를 물어서 아기를 볼때도 마냥 행복한 웃음이 나오지가 않네요... 이렇게 언제까지 살아야할지 너무 막막한 마음이에요... 아기를 키운다는걸 낳기전엔 너무 쉽게 생각했던 것 같아요",
    "comments": [
      {
        "author": "고깔모자A",
        "date": "2025.05.09. 10:44",
        "content": "집에만 있으면 생각이 많아지더라구요 아가 유모차태워서 산책하시면서 엄마도 기분전환하시고 아거도 여러사물 많이 보여주세요"
      },
      {
        "author": "퓟자",
        "date": "2025.05.09. 15:05",
        "content": "너무 공감이에요뭐하나 쉬운게 없어요"
      },
      {
        "author": "ㅂㅇㅎㅂㅅㅎ",
        "date": "2025.05.10. 03:06",
        "content": "채팅방 있어요 들어오시면 같은환아 부모님들과 고민소통 가능해요 걱정이 덜어지실거에요"
      }
    ],
    "menuName": "임신&산후 우울증"
  },
  {
    "id": "75273528",
    "title": "저한텐 모성애가 없나봐요",
    "author": "알 수 없음",
    "date": "",
    "views": 0,
    "commentCount": 0,
    "url": "https://cafe.naver.com/f-e/cafes/10094499/articles/75273528?referrerAllArticles=true&page=257",
    "content": "17개월, 100일 아이 둘 키우고 있어요남편이 며칠 휴가 쓰고저는 그간 번아웃이라 2박 3일 혼자 여행다녔어요오늘 집에 돌아오는 날인데 얼마나 오기 싫던지..집에 그런 기분으로 돌아왔는데오자마자 또 전화가 오더라고요소아과에서 둘째 저번에 진료한 건에 대해서 전화왔는데오늘 꼭 내원하라고 하는데왜 이렇게 한숨부터 나고 다 힘들고 싫은 건지...타인들도 제가 모성애가 없는 거 같대요애가 울어도 귀찮고 감흥도 없어요정신과는 다니기 시작했는데심리를 고쳐주는 건 아니라 그런지번아웃만 나아진 정도네요",
    "comments": [
      {
        "author": "마야루",
        "date": "2025.05.09. 12:27",
        "content": "심신이 지쳐서 그래요 잘 안되는 건 알지만 틈틈히 시간 내서 푹 쉬시고 맛있는 거 먹고 하셔야해요 힘내세요! 저도 힘내봅니다......."
      },
      {
        "author": "iilllllkii",
        "date": "2025.05.09. 15:11",
        "content": "감사합니다 같이 힘내요"
      },
      {
        "author": "쑥떡알라뷰",
        "date": "2025.05.09. 12:38",
        "content": "산후우울증아닌가욤ㄷㄷ 저도 힘들긴한데 그나마 7살 두살(13갤) 이라..나아졌어요...17갤에 100일이면 저라면 돌아버릴듯..힘든게 정상입니다 좀만 크면 애들 말도하고 그럼 이쁠거예요 둘이 같이놀고그러면 좀만 버텨요 우리 ㅠㅠㅠ정말 나아질거예요 장담해요!!! 애낳고 후회하신다했는데 애좀크면 지금 순간도 후회될 수 있어요 우리 화이링해봐요"
      },
      {
        "author": "iilllllkii",
        "date": "2025.05.09. 15:11",
        "content": "힘든게 정상이란 말에 많이 위안 받았어요 저는 정말 제가 이상한 거 같아서 더 우울한 것도 있었거든요. 우울증은 약먹고 치료받고 있으니 나아지겠죠 힘이 되는 댓글 감사합니다 늘 건강하세요"
      },
      {
        "author": "iliilllllliiiiilllil",
        "date": "2025.05.09. 12:39",
        "content": "모성애도 모성애 나름이죠 희생이 당연한건 아니에요. 내가 힘들면 나부터 쉬고 싶은게 사람 맘이에요ㅠㅠ 많이 지치신 것 같네요.. 저도 16개월 아기 키우는데... 진짜 극대노할 것 같은 순간들 많아요ㅋㅋ 널부러져서 울던말던 무시하고 싶고.. 그래서 너무 이해갑니다.. 여기에 한 명 더 있다면 얼마나 힘들지ㅜㅜ"
      },
      {
        "author": "iilllllkii",
        "date": "2025.05.09. 15:10",
        "content": "ㅠㅠ 원래 이런 거군요...왜 나만 이럴까 그 생각 때문에 더 땅굴 판 것도 있었는데 원래 힘든게 정상이라고 하니 아 내가 그렇게 이상한 건 아니었구나...하고 위안이 되네요. 시간이 흐르면 해결 되는 문제겠죠? 댓글 감사합니다"
      },
      {
        "author": "happy1597",
        "date": "2025.05.09. 19:23",
        "content": "저희아기 17개월이라서 17개월 검색하다가 봤는데 17개월에 100일 이라뇨 ㄷㄷㄷ 진짜 얼마나 힘드실지 ㅜㅜ 첫째 키우면서 둘째 임신한 임신기간에 둘째 출산 후 아기 2명 양육 ㄷㄷㄷ 힘내세요!! 화이팅!!!!!!!!"
      },
      {
        "author": "iilllllkii",
        "date": "2025.05.09. 19:47",
        "content": "전 제가 진짜 이상한 줄 알았어요 ㅠ 원래 힘든 시기인가봐요 댓글 감사해요"
      }
    ],
    "menuName": "임신&산후 우울증"
  }
]